[
    {
        "index": "decapus",
        "entries": [
            {
                "description": "Os decapus são caçadores carnívoros e solitários que balançam por entre as árvores, pegando presas com seus tentáculos de ventosas de 3 metros de comprimento. Decapusos também usam seus tentáculos para escalar paredes e tetos.\n\nDepois de garantir um ponto de vantagem elevado, um decapus fica pendurado por um tentáculo e ataca com os outros nove. No chão, um decapus é mais lento e menos perigoso. Deve usar metade de seus tentáculos para sustentar seu peso na vertical, deixando cinco tentáculos com os quais pode atacar e se defender."
            },
            {
                "title": "Marine Decapus",
                "description": "Um decapus marinho é semelhante ao seu primo terrestre, exceto que ganha um deslocamento de natação de 9 metros e só pode respirar debaixo d'água."
            }
        ]
    },
    {
        "index": "geonid",
        "entries": [
            {
                "description": "Também conhecidos como rocklings e eremitas das rochas, os geonídeos são pequenos e inteligentes habitantes das cavernas que se originaram no Plano Elemental da Terra. Os braços e as pernas de um geonídeo saem de uma pequena abertura no fundo de sua concha. Um geonídeo pode colocar seus membros em sua concha e fechar a abertura. Ao fazê-lo, a criatura parece uma pequena pedra. Nesse estado, o geonídeo não pode ver e depende de seu sentido sísmico para detectar outras criaturas próximas."
            },
            {
                "title": "Covis Sombrios",
                "description": "Os geonídeos vivem em túneis e cavernas naturais. Eles se alimentam principalmente de lagartos, ratos, lesmas e outros vermes, bem como de líquen e musgo de cavernas. Os geonídeos gostam de coletar moedas e pedras preciosas e raramente confrontam criaturas maiores do que eles, exceto para roubá-los ou assustá-los."
            },
            {
                "title": "Pedra Tell",
                "description": "Os geonídeos podem se sintonizar com a pedra de uma maneira que os permite discernir quais outras criaturas estiveram na área recentemente. Os geonídeos usam essa habilidade para rastrear presas e determinar se outras criaturas invadiram seu território. A informação recolhida é imprecisa e não inclui as identidades específicas de tais criaturas ou os momentos precisos em que passaram nas proximidades."
            }
        ]
    },
    {
        "index": "topi",
        "entries": [
            {
                "description": "Topis são semelhantes aos zumbis. Antes de um topi ser animado, seu cadáver é encolhido até ficar com apenas 60 centímetros de altura, e seu coração é cortado e substituído por uma bolsa de couro que contém uma cobra venenosa viva. A cobra não precisa de ar nem de sustento e, magicamente, torna as garras do topi venenosas. Quando um topi morre, a cobra dentro dele morre também. O processo de criação de um topi é conhecido apenas por um punhado de sacerdotes e necromantes malignos.\n\nTopis são mais difíceis de virar do que zumbis comuns, e seus corpos esponjosos os tornam resistentes a golpes."
            },
            {
                "title": "Traços mortos-vivos",
                "description": "Um topi não requer ar, comida, bebida ou sono."
            }
        ]
    }
]