[
    {
        "index": "ash-zombie",
        "entries": [
            {
                "description": "De algum lugar na escuridão, um gemido borbulhante é ouvido. Uma forma surge à vista, arrastando um pé enquanto levanta os braços inchados e as mãos quebradas. O zumbi avança, levado a matar qualquer um que seja lento demais para escapar de suas garras."
            },
            {
                "title": "Zumbis Cinzas",
                "description": "Esses zumbis foram criados pela devastação mágica quando o Monte Hotenow entrou em erupção trinta anos atrás. Eles usam o bloco de estatísticas de zumbis, com a seguinte característica adicional."
            },
            {
                "title": "sopro de cinzas",
                "description": "Na primeira vez que o zumbi sofrer dano, qualquer criatura viva a até 1,5 metro do zumbi deve ser bem-sucedida em um teste de resistência de Constituição CD 10 ou terá desvantagem nas jogadas de ataque, testes de resistência e testes de habilidade por 1 minuto. Uma criatura pode repetir o teste de resistência no final de cada um de seus turnos, encerrando o efeito com um teste de resistência bem-sucedido."
            }
        ]
    },
    {
        "index": "evil-mage",
        "entries": [
            {
                "description": "Magos malignos (como Iarno Albrek e Hamun Kost) anseiam por poder arcano e moram em lugares isolados, onde podem realizar terríveis experimentos mágicos sem interferência."
            }
        ]
    },
    {
        "index": "mormesk-the-wraith",
        "entries": [
            {
                "description": "Uma aparição é o remanescente incorpóreo de um ser particularmente odioso. A maioria das aparições pode transformar aqueles que mataram em servos mortos-vivos espectrais. Mormesk opta por não fazê-lo, preferindo deixar os mortos permanecerem mortos."
            }
        ]
    },
    {
        "index": "nezznar-the-black-spider",
        "entries": [
            {
                "description": "Drow (elfos negros) são uma raça subterrânea desonesta e intrigante que adora Lolth, a Rainha Demônio das Aranhas.\n\nA sociedade drow é estritamente matriarcal. Os drow masculinos são relegados a funções de servos e, embora a maioria treine como guerreiros, alguns, como Nezznar, tornam-se magos habilidosos."
            }
        ]
    },
    {
        "index": "redbrand-ruffian",
        "entries": [
            {
                "description": "Rufiões Marcarrubra são bandidos mesquinhos e executores impiedosos, habilidosos em intimidação e violência. Trabalham por dinheiro e não têm escrúpulos."
            }
        ]
    },
    {
        "index": "sildar-hallwinter",
        "entries": [
            {
                "description": "Sildar Hallwinter é um soldado aposentado e mercenário que vem da cidade de Neverwinter. Ele é um membro leal da Aliança dos Lordes, uma organização política que une as várias cidades e vilas livres do Norte."
            }
        ]
    }
]