[
    {
        "index": "abhorrent-overlord",
        "entries": [
            {
                "description": "Soberanos abomináveis são criaturas bípedes esqueléticas cuja pele cinza e coriácea contrasta fortemente com as joias reluzentes feitas de ouro do submundo com as quais eles se adornam. Seu apetite por dor e morte é eclipsado apenas por sua ganância; esses demônios se deleitam em procurar tesouros e massacrar todos que estiverem em seu caminho."
            }
        ]
    },
    {
        "index": "akroan-hoplite",
        "entries": [
            {
                "description": "Os hoplitas de Akroan, também chamados de estratianos, estão entre os soldados mais ferozes de Theros. Eles treinam incansavelmente e possuem determinação inabalável. Nos anais de Akros, abundam histórias de esquadrões de estratianos que defenderam um local-chave contra uma força muito maior ou se esgueiraram por trás das linhas inimigas e causaram estragos no exército adversário.\n\nOs hoplitas são guerreiros altamente treinados, versados não apenas em estratégia e tática, mas também na glorificação do espírito do guerreiro, a base de um ethos que forja um vínculo inquebrantável entre os membros de uma unidade militar. Em combate, os hoplitas normalmente trabalham em grupos e usam táticas coordenadas para obter vitórias.\n\nAs três tabelas de nomes de unidades hoplitas apresentam os tipos de títulos usados pelos contingentes hoplitas vindos das grandes pólis de Theros. Considere usar esses nomes para as forças militares que os personagens encontram durante suas aventuras ou das quais já fizeram parte."
            }
        ]
    },
    {
        "index": "alseid",
        "entries": [
            {
                "description": "Tocados com a luz dourada do sol, alseids habitam prados, planícies e terras de beleza natural cultivada. Muitos vivem mais próximos da civilização humana do que outras ninfas. Os agricultores são gratos pela presença de alseidas em suas terras e muitas vezes deixam oferendas de hidromel, mel, flores e tâmaras em troca de proteger seus rebanhos e tornar suas colheitas mais abundantes."
            },
            {
                "title": "ninfas",
                "description": "Servas divinas que habitam cantos intocados do mundo, as ninfas protegem lugares de poder natural e infundem seus arredores com a magia de Nyx. Alguns são benevolentes e ajudam aqueles que vivem da terra, enquanto outros incorporam aspectos violentos da natureza. Em ambos os casos, as ninfas geralmente evitam outras criaturas sapientes, preferindo se preocupar com os ciclos da natureza, a interação diária de animais selvagens ou outras forças cósmicas. Ocasionalmente, porém, grupos do mesmo tipo de ninfas se reúnem em um local de poder ou beleza natural. Em tempos de necessidade especial, divindades ligadas a facetas da natureza podem empregar ninfas como mensageiras, guardiãs ou batedoras."
            },
            {
                "title": "natureza imortal",
                "description": "Uma ninfa não precisa de comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "anvilwrought-raptor",
        "entries": [
            {
                "description": "Prezados entre os taumaturgos de Meletis, os raptores forjados em bigorna são muitas vezes criados na forma de um falcão ou coruja. A maioria serve como mensageiros e espiões, voando sobre as ruas movimentadas ou voando alto sobre a terra enquanto carrega ou busca informações vitais para seus mestres.\n\nAs primeiras bigornas foram criadas pelo deus da forja, Purphoros. Ele deu o segredo de dar vida a essas criaturas de metal para seus seguidores mais dedicados, para que eles pudessem imitar suas obras e inventar novas formas em suas próprias forjas.\n\nAlguns bigornas são guardiões vigilantes em santuários sagrados, outros servem como familiares e mensageiros, e alguns foram criados para imitar a beleza encontrada entre os animais do mundo mortal. Cada um exibe habilidades adequadas ao seu papel, com alguns se comportando como criaturas sociáveis ou guardiões estóicos.\n\nAlgumas bigornas extremamente raras e valiosas foram feitas pela mão do próprio Purphoros. Várias dessas magníficas criações são agora relíquias de monarcas; outros estão perdidos nas areias do tempo ou são guardados por monstros antigos."
            }
        ]
    },
    {
        "index": "aphemia",
        "entries": [
            {
                "description": "A notória harpia de Nyxborn, Aphemia, ronda os desertos pantanosos ao redor da necrópole de Asphodel. Suas canções estridentes cativam os habitantes mortos-vivos da necrópole, que ela lidera em ataques para atacar viajantes e assentamentos desavisados.\n\nCriaturas cruéis comedoras de cadáveres, as harpias buscam incessantemente sua próxima refeição, sem se importar se ela vem dos vivos ou dos mortos. Com igual zelo, esses necrófagos perversos atacam viajantes ou abrem túmulos frescos, despojando corpos de riquezas e carne. Em seguida, eles carregam de volta quaisquer tesouros ou ossos atraentes que encontram para ninhos fedorentos situados em cavernas apertadas ou árvores podres."
            }
        ]
    },
    {
        "index": "arasta",
        "entries": [
            {
                "description": "Vítima das rivalidades mesquinhas dos deuses, Arasta já foi um dos companheiros dríades mais amados de Nylea. A amargura de Phenax a viu transformada em uma monstruosidade aracnídea e levada para as profundezas mais escuras da Floresta Nessiana. Agora ela pensa em seu destino injusto e na inconstância dos deuses que a deixaram amaldiçoada com monstruosa imortalidade.\n\nArasta aparece como uma gigantesca criatura parecida com uma aranha, suas poucas características humanóides tornadas monstruosas por magia cruel e eras de ódio. Teias preenchem seu covil na Floresta Nessiana, fios pegajosos feitos não de seda, mas de seu próprio cabelo sem fim. Em seu reino sombrio, Arasta medita sobre seu ódio pelos deuses e seus servos. Ela não faz isso sozinha, porém, já que inúmeros aracnídeos a bajulam, servindo como seus olhos em todo o deserto, eliminando as vítimas presas em seus cabelos e se sacrificando em sua defesa, se necessário.\n\nVeja \"Mitos de Nylea\" no capítulo 2 para mais detalhes sobre a tragédia de Arasta."
            }
        ]
    },
    {
        "index": "archon-of-falling-stars",
        "entries": [
            {
                "description": "O relato épico das primeiras histórias do mundo chamado The Cosmogony relata a batalha entre um grupo de campeões dos deuses e um poderoso arconte, que ocorreu na misteriosa borda oriental do mundo. Derrotado, diz-se que o arconte cadente encontrou o sol nascente. Mas Heliode mostrou misericórdia ao arconte penitente, que jurou defender a justiça e a retidão nos lugares mais selvagens do mundo. Como sinal de sua misericórdia, Heliode deu ao arconte uma lança que rivalizava com a sua em brilho. Este foi o primeiro arconte de estrelas cadentes.\n\nOs misteriosos conquistadores conhecidos como arcontes já governaram vastos impérios. Esses senhores da guerra blindados se viam como campeões da justiça impiedosa e governavam com punhos de ferro. Mas seu domínio finalmente chegou ao fim. À medida que os senhores arcontes caíam, eles se espalharam para as margens do mundo e seus domínios se desenvolveram nas pólis de hoje.\n\nEmbora a era dos arcontes tenha passado há muito tempo, muitos se perguntam se os poucos arcontes sobreviventes podem algum dia tentar restabelecer seu império ou se estão realmente resignados com seu papel menor no mundo."
            }
        ]
    },
    {
        "index": "ashen-rider",
        "entries": [
            {
                "description": "A queda dos antigos impérios arcontes deixou alguns arcontes amargos e ressentidos. Buscando evitar a propagação da civilização humana, esses arcontes abriram caminho para o submundo. Os horrores do lugar quebraram suas mentes, corpos e espíritos e os transformaram em terríveis arcontes conhecidos como cavaleiros cinzas. Quando eles cavalgam sobre o mundo mortal, mortais aterrorizados fazem oferendas em uma tentativa desesperada de apaziguá-los, mas os cavaleiros cinzentos não são misericordiosos e se deliciam em reduzir os modelos do mundo mortal a cinzas.\n\nOs misteriosos conquistadores conhecidos como arcontes já governaram vastos impérios. Esses senhores da guerra blindados se viam como campeões da justiça impiedosa e governavam com punhos de ferro. Mas seu domínio finalmente chegou ao fim. À medida que os senhores arcontes caíam, eles se espalharam para as margens do mundo e seus domínios se desenvolveram nas pólis de hoje.\n\nEmbora a era dos arcontes tenha passado há muito tempo, muitos se perguntam se os poucos arcontes sobreviventes podem algum dia tentar restabelecer seu império ou se estão realmente resignados com seu papel menor no mundo."
            }
        ]
    },
    {
        "index": "blood-toll-harpy",
        "entries": [
            {
                "description": "Gangues assassinas de harpias se reúnem em lugares sombrios em Theros, atacando qualquer um que passe. Muitos comerciantes enfrentam perdas regulares nas garras das harpias, baixas comuns frequentemente chamadas de \"pedágio de sangue\".\n\nCriaturas cruéis comedoras de cadáveres, as harpias buscam incessantemente sua próxima refeição, sem se importar se ela vem dos vivos ou dos mortos. Com igual zelo, esses necrófagos perversos atacam viajantes ou abrem túmulos frescos, despojando corpos de riquezas e carne. Em seguida, eles carregam de volta quaisquer tesouros ou ossos atraentes que encontram para ninhos fedorentos situados em cavernas apertadas ou árvores podres."
            }
        ]
    },
    {
        "index": "broken-king-antigonos",
        "entries": [
            {
                "description": "Ele é velho e decrépito, vestido com trajes antigos em farrapos. Uma coroa amassada repousa em sua testa e um de seus chifres termina em um toco irregular. Ele arrasta um machado grande enferrujado na terra e amarrado em suas costas está uma ânfora de argila de 30 libras pintada com imagens de hoplitas em guerra - todos os quais tiveram chifres grosseiramente pintados para fazê-los parecer minotauros. A ânfora de boca larga é grande o suficiente para conter cerca de 55 galões de vinho.\n\nEle afirma que foi um grande rei que foi amaldiçoado por Mogis depois de desafiar seus conselheiros de guerra, tornando seu filho doente, mas amado, seu herdeiro. Ele foi expulso e desde então tornou-se tragicamente obcecado em encontrar um herdeiro digno."
            }
        ]
    },
    {
        "index": "bronze-sable",
        "entries": [
            {
                "description": "Os primeiros sabres de bronze foram apresentados a Karametra como um presente de Purphoros para servir principalmente como guardiões nos templos de Karametra. Mas, à medida que outros foram criados, alguns foram usados como batedores ágeis, sempre alertas para o perigo.\n\nAs primeiras bigornas foram criadas pelo deus da forja, Purphoros. Ele deu o segredo de dar vida a essas criaturas de metal para seus seguidores mais dedicados, para que eles pudessem imitar suas obras e inventar novas formas em suas próprias forjas.\n\nAlguns bigornas são guardiões vigilantes em santuários sagrados, outros servem como familiares e mensageiros, e alguns foram criados para imitar a beleza encontrada entre os animais do mundo mortal. Cada um exibe habilidades adequadas ao seu papel, com alguns se comportando como criaturas sociáveis ou guardiões estóicos.\n\nAlgumas bigornas extremamente raras e valiosas foram feitas pela mão do próprio Purphoros. Várias dessas magníficas criações são agora relíquias de monarcas; outros estão perdidos nas areias do tempo ou são guardados por monstros antigos."
            }
        ]
    },
    {
        "index": "burnished-hart",
        "entries": [
            {
                "description": "Entre as primeiras bigornas forjadas por Purphoros, elegantes cervos polidos vagam pelo reino mortal em busca de novas visões para trazer de volta ao deus da forja. Em cada viagem do Monte Velus, onde Purphoros tem sua forja, eles procuram os confins do mundo para que possam testemunhar a beleza em todas as suas formas, e depois se reunir com seu criador, suas mentes cheias de histórias de como o esplendor da vida continua a desenvolve.\n\nAs primeiras bigornas foram criadas pelo deus da forja, Purphoros. Ele deu o segredo de dar vida a essas criaturas de metal para seus seguidores mais dedicados, para que eles pudessem imitar suas obras e inventar novas formas em suas próprias forjas.\n\nAlguns bigornas são guardiões vigilantes em santuários sagrados, outros servem como familiares e mensageiros, e alguns foram criados para imitar a beleza encontrada entre os animais do mundo mortal. Cada um exibe habilidades adequadas ao seu papel, com alguns se comportando como criaturas sociáveis ou guardiões estóicos.\n\nAlgumas bigornas extremamente raras e valiosas foram feitas pela mão do próprio Purphoros. Várias dessas magníficas criações são agora relíquias de monarcas; outros estão perdidos nas areias do tempo ou são guardados por monstros antigos."
            }
        ]
    },
    {
        "index": "colossus-of-akros",
        "entries": [
            {
                "description": "Um enorme golem de bronze e ferro domina o caminho que leva à polis de Akros. Embora raramente seja chamado para defender a polis, a visão de sua forma imponente é suficiente para acalmar as mentes da população. Em tempos verdadeiramente desesperados, os sacerdotes de Purphoros fazem sua mágica para chamar o colosso à vida, quando a terra treme enquanto desce de seus pedestais gêmeos para se colocar diante da ameaça."
            }
        ]
    },
    {
        "index": "doomwake-giant",
        "entries": [
            {
                "description": "A crença é uma força poderosa em Theros, capaz de trazer maravilhas e mudar o mundo - mas nem sempre para melhor. Os gigantes Doomwake surgem de medos perniciosos que infectam toda uma cidade ou região. Se muitos mortais temerem a destruição por tempo suficiente, seu terror pode se manifestar como um desses enormes seres nascidos em Nyx. Uma vez solto, um gigante doomwake entra em fúria, cumprindo a profecia que os mortais acreditavam ser. Depois de fazer isso, esses terrores normalmente vagam para as bordas do mundo, onde desaparecem com o tempo ou se tornam lendas que assumem sua própria vida terrível.\n\nUm espectro de gigantes reivindica território em Theros, extraindo força de aspectos do próprio mundo - de pedras antigas e chamas turvas até as profundezas dos mares e céus. Ao contrário de muitas criaturas lendárias, a maioria dos gigantes deve sua existência não a Nyx e aos sonhos dos mortais, mas às forças naturais da terra. Como resultado, os gigantes de Theran são tipicamente infundidos com os elementos que eles incorporam, que podem se manifestar como barbas flamejantes, pele congelada, cabelos crepitantes com raios ou outras encarnações primitivas.\n\nAlém desses gigantes primitivos, porém, outros gigantes preenchem os contos de Theros."
            }
        ]
    },
    {
        "index": "eater-of-hope",
        "entries": [
            {
                "description": "Um comedor de esperança é amargo até o âmago, ressentido com todas as formas de vida e alegria. Embora esses demônios possam derrubar a maioria dos inimigos, eles preferem deixar o terror e o desespero tomar conta de suas vítimas primeiro, deixando-as marinar com medo antes que o demônio as devore."
            }
        ]
    },
    {
        "index": "fleecemane-lion",
        "entries": [
            {
                "description": "Com o dobro do tamanho de leões normais e com jubas resplandecentes de cabelos prateados ou dourados, os leões de crina de lã espreitam e protegem locais imbuídos do poder de Nyx. Embora as especificidades da conexão desses enormes leões com Nyx não sejam claras, muitos mitos falam de predadores mortais perseguindo mortais e espalhando medo até que sejam finalmente derrotados por um caçador corajoso. Como resultado, superar um leão com crina de lã é amplamente considerado um passo inicial no caminho para se tornar um verdadeiro herói."
            }
        ]
    },
    {
        "index": "flitterstep-eidolon",
        "entries": [
            {
                "description": "Quando uma alma mortal sacrifica traumaticamente sua identidade para escapar do Submundo como um Retornado, sua identidade se manifesta como um eidolon semelhante a um espírito. Embora os eidolons possuam muitas das habilidades e detalhes relacionados às suas vidas passadas, eles estão desconectados dessas experiências, escolhendo vagar pelo mundo ou meditar em assombrações para as quais são atraídos na morte. Eles não se importam com reuniões mórbidas com seus corpos perdidos ou remanescentes retornados.\n\nDos vários tipos de eidolons, eidolons flitterstep são os mais comuns e vagam sem propósito."
            }
        ]
    },
    {
        "index": "ghostblade-eidolon",
        "entries": [
            {
                "description": "Quando uma alma mortal sacrifica traumaticamente sua identidade para escapar do Submundo como um Retornado, sua identidade se manifesta como um eidolon semelhante a um espírito. Embora os eidolons possuam muitas das habilidades e detalhes relacionados às suas vidas passadas, eles estão desconectados dessas experiências, escolhendo vagar pelo mundo ou meditar em assombrações para as quais são atraídos na morte. Eles não se importam com reuniões mórbidas com seus corpos perdidos ou remanescentes retornados.\n\nDos vários tipos de eidolons, os eidolons ghostblade normalmente surgem de guerreiros caídos e acreditam que estão eternamente envolvidos em grandes batalhas."
            }
        ]
    },
    {
        "index": "gold-forged-sentinel",
        "entries": [
            {
                "description": "O propósito original das sentinelas forjadas em ouro é um mistério, e de todas as bigornas originais de Purphoros, esta construção é a mais difícil de controlar. Uma sentinela geralmente opera sem um mestre, perseguindo os lugares altos do mundo mortal ou esperando, ainda como uma estátua, pelo que pode levar décadas antes de reanimar para realizar seu propósito misterioso.\n\nAs primeiras bigornas foram criadas pelo deus da forja, Purphoros. Ele deu o segredo de dar vida a essas criaturas de metal para seus seguidores mais dedicados, para que eles pudessem imitar suas obras e inventar novas formas em suas próprias forjas.\n\nAlguns bigornas são guardiões vigilantes em santuários sagrados, outros servem como familiares e mensageiros, e alguns foram criados para imitar a beleza encontrada entre os animais do mundo mortal. Cada um exibe habilidades adequadas ao seu papel, com alguns se comportando como criaturas sociáveis ou guardiões estóicos.\n\nAlgumas bigornas extremamente raras e valiosas foram feitas pela mão do próprio Purphoros. Várias dessas magníficas criações são agora relíquias de monarcas; outros estão perdidos nas areias do tempo ou são guardados por monstros antigos."
            }
        ]
    },
    {
        "index": "hippocamp",
        "entries": [
            {
                "description": "Nobres corcéis do mar, os hipocampos aparecem em inúmeras histórias como guias e montarias para tritões e outros heróis navegantes do oceano. Embora esses equinos aquáticos curiosos, mas cautelosos, viajem naturalmente em rebanhos, muitos ocupam lugares valiosos na sociedade dos tritões. Considerados servos de Thassa, os hipocampos costumam ser imprevisíveis, mas sua grande velocidade e força podem ser inspiradoras quando controlados pela vontade do deus."
            }
        ]
    },
    {
        "index": "hundred-handed-one",
        "entries": [
            {
                "description": "Pares extras de braços orbitam magicamente os corpos dos titânicos e quase esquecidos artesãos conhecidos como os de cem mãos. Esses gigantes geralmente moram em montanhas remotas e penhascos à beira-mar, onde esculpem suas memórias na pedra antiga, cobrindo seus territórios com relevos intrincados e enormes estátuas de eras passadas. Alguns permanecem perto de antigos templos e palácios, ruínas que eles ergueram para os deuses ou arcontes de outrora.\n\nArtesãos dos Arcontes. Diz a lenda que os de cem mãos já foram uma tribo de artesãos gigantes, valorizados pelos tiranos arcontes por sua habilidade como cortadores de pedra e ferreiros. Os arcontes tornaram-se ávidos por monumentos mais esplêndidos para sua grandeza. Alguns acreditavam que os maiores testemunhos de sua glória estavam sendo negados pelas formas comuns de seus servos. Assim, os arcontes realizaram rituais sombrios, roubando o poder de antigos gigantes adormecidos e usando-o para transformar seus servos. Esta energia primordial concedeu numerosos membros aos agentes dos arcontes - o melhor para erguer os monumentos e fortalezas dos arcontes.\n\nNo entanto, muitos dos gigantes transformados se recusaram a fazer parte da máquina de guerra dos arcontes. Procurando escapar de seus mestres, eles fugiram para o deserto. A magia dos furiosos arcontes os perseguiu, amaldiçoando-os com uma vontade infinita de criar, mas ninguém para quem criar e ninguém que jamais apreciaria ou usaria a arte e a arquitetura que eles criaram."
            }
        ]
    },
    {
        "index": "hythonia",
        "entries": [
            {
                "description": "As medusas reclusas de Theros costumam se deliciar em coletar e expandir suas galerias de vítimas petrificadas. Ao contrário de outras medusas, Hythonia não é apenas uma colecionadora; ela é uma artista.\n\nQuando Hythonia chegou à ilha de Skathos, os habitantes a adoraram como um avatar do deus Pharika. Os cultistas se ofereceram ansiosamente ao olhar petrificante da medusa na esperança de ganhar o favor de Pharika. Vendo-se cercada por devotos dispostos, Hythonia formulou um plano cruel. Depois de incentivá-los a se envolver em rituais selvagens, Hythonia começou a transformar seus seguidores em pedra, tecendo suas formas para criar um trono terrível feito de seus corpos petrificados.\n\nEnquanto as vítimas da medusa diminuíram, os contos da rainha medusa e os segredos divinos que ela guarda não. Hythonia negocia ansiosamente os mistérios que conhece, mas exige um preço constante: uma bela pessoa para se tornar parte de seu trono."
            }
        ]
    },
    {
        "index": "ironscale-hydra",
        "entries": [
            {
                "description": "Hidras de escamas de ferro de cinco cabeças espreitam nos lugares selvagens do mundo, sendo inimigos comuns de heróis que procuram testar sua coragem contra terrores dignos da atenção dos deuses. A maioria das hidras de escamas de ferro habitam lagos e cavernas pantanosas, de onde caçam criaturas incautas que vêm para beber ou nadar.\n\nO que os krakens são para o mar e os dragões são para o céu, as hidras são para as terras de Theros. Várias hidras habitam as margens da civilização, desde as hidras que habitam pântanos conhecidas em todo o multiverso até enormes hidras de escamas de ferro que espreitam nas profundezas da selva. Além desses existem horrores serpentinos nascidos dos caprichos de deuses imundos, como a lendária hidra Polukranos."
            }
        ]
    },
    {
        "index": "lampad",
        "entries": [
            {
                "description": "Lampads guardam os caminhos sombrios do mundo, profundidades tipicamente trilhadas por almas destinadas ao submundo. Essas ninfas raramente vistas ajudam Athreos a guiar os mortos, movendo-se entre os espíritos que se acumulam ao longo do rio Tartyx e recuperando almas rebeldes que tentam escapar de volta ao mundo mortal. Isso significa que os lampads são vistos com mais frequência em cemitérios, criptas em ruínas e túneis que penetram profundamente na terra e perto de portais para o submundo."
            },
            {
                "title": "ninfas",
                "description": "Servas divinas que habitam cantos intocados do mundo, as ninfas protegem lugares de poder natural e infundem seus arredores com a magia de Nyx. Alguns são benevolentes e ajudam aqueles que vivem da terra, enquanto outros incorporam aspectos violentos da natureza. Em ambos os casos, as ninfas geralmente evitam outras criaturas sapientes, preferindo se preocupar com os ciclos da natureza, a interação diária de animais selvagens ou outras forças cósmicas. Ocasionalmente, porém, grupos do mesmo tipo de ninfas se reúnem em um local de poder ou beleza natural. Em tempos de necessidade especial, divindades ligadas a facetas da natureza podem empregar ninfas como mensageiras, guardiãs ou batedoras."
            },
            {
                "title": "natureza imortal",
                "description": "Uma ninfa não precisa de comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "leonin-iconoclast",
        "entries": [
            {
                "description": "Embora os leoninos não neguem a existência dos deuses, a maioria os denuncia, acreditando que as divindades são mais propensas a espalhar destruição do que paz e generosidade. Alguns leoninos, conhecidos como iconoclastas, se dedicam a frustrar os deuses caçando seus seguidores e todas as coisas nascidas de Nyx que impedem Oreskos e a segurança dos bandos leoninos.\n\nOrgulhos de leoninos vagam pelas planícies de Oreskos, protegendo a terra e suas criaturas de intrusos, tanto mortais quanto imortais. Como muitos leoninos sofreram nas mãos dos tiranos arcontes em eras passadas, hoje seus orgulhos evitam o contato com outros povos e desprezam os deuses que ignoraram sua situação. Desde então, os leoninos floresceram, encontrando força em seus laços uns com os outros e com a terra. Apenas recentemente alguns leoninos começaram a olhar cautelosamente além de sua terra natal e a se perguntar que papel eles poderiam ter no mundo mais amplo.\n\nA maioria dos caçadores leoninos são guerreiros tribais, mas aqueles que caçam os servos dos deuses em vez de caçar são conhecidos como iconoclastas leoninos."
            }
        ]
    },
    {
        "index": "medusa-(theran-variant)",
        "entries": [
            {
                "description": "Medusas (muitas vezes chamadas de górgonas em Theros) estão intimamente associadas a Pharika, o deus do veneno e da medicina. Pharika encarregou seus servos favoritos de guardar os segredos da vida, saúde e imortalidade que são poderosos demais para serem conhecidos por aqueles que não têm sabedoria para usá-los adequadamente. Aqueles que se aproximam de uma medusa com humildade e oferendas dignas podem receber o favor da criatura. A medusa pode propor uma missão perigosa para buscar algum ingrediente raro ou relíquia lendária, prometendo recompensar o sucesso com um pouco do conhecimento de Pharika. Essa informação pode levar à cura de uma praga, a uma descoberta alquímica ou a um segredo do cosmos."
            }
        ]
    },
    {
        "index": "meletian-hoplite",
        "entries": [
            {
                "description": "Os hoplitas meletianos usam uma combinação de astúcia, fé e magia para defender seu lar costeiro. A maioria desses soldados habilidosos serve no Exército Reverente, os defensores de Meletis, que usa uma variedade de estratégias comprovadas e formações de tropas flexíveis para obter vantagem sobre os inimigos. Amparados por grifos treinados e corcéis pégasos, eles atacam os inimigos onde menos esperam.\n\nOs hoplitas são guerreiros altamente treinados, versados não apenas em estratégia e tática, mas também na glorificação do espírito do guerreiro, a base de um ethos que forja um vínculo inquebrantável entre os membros de uma unidade militar. Em combate, os hoplitas normalmente trabalham em grupos e usam táticas coordenadas para obter vitórias.\n\nAs três tabelas de nomes de unidades hoplitas apresentam os tipos de títulos usados pelos contingentes hoplitas vindos das grandes pólis de Theros. Considere usar esses nomes para as forças militares que os personagens encontram durante suas aventuras ou das quais já fizeram parte."
            }
        ]
    },
    {
        "index": "naiad",
        "entries": [
            {
                "description": "As náiades vivem dentro e perto da água. Eles podem ser vistos entre rios e lagos, em margens isoladas ou em meio a labirintos de corais e fumarolas do fundo do mar. Onde quer que rios e mares mostrem sua variedade e força, as náiades se reúnem para se deleitar com o poder da natureza. As náiades individuais geralmente se fixam em um único tipo ou corpo de água, potencialmente preferindo uma trincheira em alto mar, litoral ou sistema fluvial acima de todos os outros. Com o tempo, essa ninfa residente muitas vezes se conecta com seu lar aquático por meio de avistamentos e histórias, tornando-se uma guardiã do lugar e, com efeito, uma manifestação de sua personalidade."
            },
            {
                "title": "Coletores Aquáticos",
                "description": "Curiosas por natureza, as náiades frequentemente procuram o que os mares e rios reivindicam. Como resultado, eles podem ser encontrados entre ruínas submersas e naufrágios, vasculhando os restos mortais em busca de qualquer coisa que chame sua atenção. As criaturas vivas também não estão isentas dessa curiosidade. Náiades são conhecidos por fazer amizade com criaturas aquáticas, ou até mesmo por manter modestos zoológicos. O ocasional náufrago infeliz é conhecido por se tornar parte de tais coleções."
            },
            {
                "title": "Rotas secretas do mar",
                "description": "Marinheiros de todo o mundo afirmam que as náiades conhecem todas as rotas aquáticas secretas de Theros. Usando esse sistema oculto de correntes e artérias, um navio pode chegar a qualquer destino em tempo recorde, seja cruzando o mar ou ao longo de um rio a cento e sessenta quilômetros terra adentro. As náiades não fazem nada para dissuadir os marinheiros dessa crença, e certamente numerosos relatos falam de ninfas encantadas conduzindo marinheiros perdidos de volta para casa. No entanto, se as histórias de galeras lideradas por náiades aparecendo em meio às cabeceiras dos rios das montanhas são verdadeiras, apenas as ninfas sabem ao certo."
            },
            {
                "title": "ninfas",
                "description": "Servas divinas que habitam cantos intocados do mundo, as ninfas protegem lugares de poder natural e infundem seus arredores com a magia de Nyx. Alguns são benevolentes e ajudam aqueles que vivem da terra, enquanto outros incorporam aspectos violentos da natureza. Em ambos os casos, as ninfas geralmente evitam outras criaturas sapientes, preferindo se preocupar com os ciclos da natureza, a interação diária de animais selvagens ou outras forças cósmicas. Ocasionalmente, porém, grupos do mesmo tipo de ninfas se reúnem em um local de poder ou beleza natural. Em tempos de necessidade especial, divindades ligadas a facetas da natureza podem empregar ninfas como mensageiras, guardiãs ou batedoras."
            },
            {
                "title": "natureza imortal",
                "description": "Uma ninfa não precisa de comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "nightmare-shepherd",
        "entries": [
            {
                "description": "Um pastor de pesadelo é um demônio pálido e magro com asas de couro. Ele carrega um cajado de pastor, que usa para dirigir um rebanho de mortos errantes que atormenta e ocasionalmente se alimenta."
            }
        ]
    },
    {
        "index": "nyx-fleece-ram",
        "entries": [
            {
                "description": "Tocados pelos deuses, os carneiros de lã de Nyx cultivam lã mágica notável. Isso torna as feras valiosas para heróis e canalhas, que usariam sua lã para proteção ou lucro. Os servos divinos guardam os poucos rebanhos de carneiros de lã de Nyx que habitam entre os picos mais elevados de Theros, garantindo que eles não caiam em mãos indignas."
            }
        ]
    },
    {
        "index": "oracle",
        "entries": [
            {
                "description": "Os oráculos possuem a capacidade de interpretar os padrões e a linguagem de Nyx, adivinhando a partir dela o fluxo do destino e a vontade dos deuses. A maioria desses mortais talentosos - ou amaldiçoados - se comunica com um único deus, interpretando suas intenções para o mundo mais amplo. Outros não estão alinhados com um deus e observam o céu noturno, lendo Nyx como um vasto e enigmático pergaminho para insights."
            }
        ]
    },
    {
        "index": "oread",
        "entries": [
            {
                "description": "Oreads agressivos estão entre as ninfas mais perigosas, pois incorporam o poder selvagem das chamas, vulcanismo e as forças ocultas da terra. Essas criaturas normalmente moram em penhascos remotos nas montanhas e perto de vulcões, onde saltitam entre as forças da dissolução e renascimento. Durante avalanches e erupções vulcânicas, grupos de oreads podem correr à frente da destruição, dançando, cantando e fazendo o que podem para maximizar a devastação iminente."
            },
            {
                "title": "Honra Entre Fey",
                "description": "Voltando a algum conflito antigo, os oreads se recusam a destruir conscientemente qualquer terra habitada por outra ninfa. Embora eles não trabalhem para alterar o curso natural da destruição, eles também não farão da casa de outra ninfa parte de qualquer calamidade que eles encorajarem. Como resultado, parte do que faz o campo de um alseid ou o bosque de uma dríade parecer tão abençoado é que os oreads se esforçam para deixar esses locais em paz."
            },
            {
                "title": "contos de fogo",
                "description": "Os seguidores de Purphoros consideram os oreads com especial reverência, pois os mitos falam de ferreiros cautelosos que se tornam amigos dessas ninfas e as convencem a ajudar na criação de obras fenomenais. Em alguns contos, um ferreiro encontra um oread e permite que ele se delicie com a destruição de um romance ou item notável. Em recompensa, o oread fornece ao ferreiro materiais extraídos do coração ardente do mundo, permitindo que o ferreiro crie uma maravilha ainda maior. Em mais histórias, porém, um ferreiro persegue um oread e, mais tarde, os associados do mortal encontram ferramentas familiares e um monte de cinzas."
            },
            {
                "title": "ninfas",
                "description": "Servas divinas que habitam cantos intocados do mundo, as ninfas protegem lugares de poder natural e infundem seus arredores com a magia de Nyx. Alguns são benevolentes e ajudam aqueles que vivem da terra, enquanto outros incorporam aspectos violentos da natureza. Em ambos os casos, as ninfas geralmente evitam outras criaturas sapientes, preferindo se preocupar com os ciclos da natureza, a interação diária de animais selvagens ou outras forças cósmicas. Ocasionalmente, porém, grupos do mesmo tipo de ninfas se reúnem em um local de poder ou beleza natural. Em tempos de necessidade especial, divindades ligadas a facetas da natureza podem empregar ninfas como mensageiras, guardiãs ou batedoras."
            },
            {
                "title": "natureza imortal",
                "description": "Uma ninfa não precisa de comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "phylaskia",
        "entries": [
            {
                "description": "Esses espíritos esqueléticos blindados guardam as fronteiras do submundo e suas várias alas. Insones e impiedosos, eles examinam todos os que passam e matam aqueles que os desafiam."
            }
        ]
    },
    {
        "index": "polukranos",
        "entries": [
            {
                "description": "Polukranos, chamado de Devorador de Mundos, é a manifestação mortal do ideal eterno de uma hidra. Em sua primeira encarnação, caiu de Nyx para o mundo mortal, e seu tamanho e força eram tão grandes que os deuses Nylea e Heliod combinaram seus poderes para prender o monstro nas profundezas da Floresta Nessiana. Essa encarnação foi morta, mas o ideal eterno permanece. Uma nova encarnação do Devorador de Mundos é um presságio terrível, pois o monstro só aparece quando os pilares do mundo tremem e coisas terríveis acontecem no reino dos deuses. Seus ataques muitas vezes pressagiam uma era de ameaça para toda a civilização.\n\nO que os krakens são para o mar e os dragões são para o céu, as hidras são para as terras de Theros. Várias hidras habitam as margens da civilização, desde as hidras que habitam pântanos conhecidas em todo o multiverso até enormes hidras de escamas de ferro que espreitam nas profundezas da selva. Além desses existem horrores serpentinos nascidos dos caprichos de deuses imundos, como a lendária hidra Polukranos."
            }
        ]
    },
    {
        "index": "returned-drifter",
        "entries": [
            {
                "description": "Muitos Retornados são almas lamentáveis que conseguiram escapar do submundo apenas para se verem despojados das paixões que motivaram sua fuga. Sem propósito e evitados pelos vivos, esses Retornados normalmente procuram lugares onde serão deixados em paz, como tumbas solitárias ou as necrópoles de Asphodel e Odunos. Lá eles vivem paródias indiferentes da vida, impedidos pela distração e pelo tédio. Apesar disso, mesmo os Retornados mais lânguidos se defendem se ameaçados e podem ser pressionados a servir seus irmãos mais obstinados.\n\nOs retornados escaparam do submundo e habitam entre os vivos mais uma vez, mas suas segundas vidas raramente são o que eles esperavam - não que eles se lembrem do que esperavam. Como resultado de terem seguido o Caminho de Phenax (ver capítulo 4), os Retornados perdem suas identidades, que se manifestam como seres separados conhecidos como eidolons. A experiência de escapar do submundo também faz com que percam seus rostos, que se tornam superfícies inexpressivas com órbitas vazias e bocas escancaradas. Essas superfícies em branco são cobertas com máscaras douradas distintas.\n\nRetornou ao mundo vazio e morto-vivo. Não possuindo mais a capacidade de formar memórias de longo prazo, eles geralmente não conseguem construir relacionamentos significativos ou estabelecer novas vidas. Em vez disso, a maioria experimenta emoções fugazes e segue rotinas vazias, suas existências reduzidas a jogos de sombras sem peso ou substância."
            }
        ]
    },
    {
        "index": "returned-kakomantis",
        "entries": [
            {
                "description": "Embora os mortos normalmente se lembrem pouco de suas vidas, alguns têm uma obsessão com a magia que sobrevive tanto à morte quanto ao renascimento como um Retornado. Esses Retornados, chamados de kakomanteis, usam suas proezas mágicas para controlar a energia que permeia o submundo.\n\nOs retornados escaparam do submundo e habitam entre os vivos mais uma vez, mas suas segundas vidas raramente são o que eles esperavam - não que eles se lembrem do que esperavam. Como resultado de terem seguido o Caminho de Phenax (ver capítulo 4), os Retornados perdem suas identidades, que se manifestam como seres separados conhecidos como eidolons. A experiência de escapar do submundo também faz com que percam seus rostos, que se tornam superfícies inexpressivas com órbitas vazias e bocas escancaradas. Essas superfícies em branco são cobertas com máscaras douradas distintas.\n\nRetornou ao mundo vazio e morto-vivo. Não possuindo mais a capacidade de formar memórias de longo prazo, eles geralmente não conseguem construir relacionamentos significativos ou estabelecer novas vidas. Em vez disso, a maioria experimenta emoções fugazes e segue rotinas vazias, suas existências reduzidas a jogos de sombras sem peso ou substância."
            }
        ]
    },
    {
        "index": "returned-palamnite",
        "entries": [
            {
                "description": "Mesmo a morte e a perda de suas identidades não podem apagar a raiva que inspira os palamnitas que retornaram. Esses Retornados levavam vidas violentas, existências cheias de tanta dor e ódio que a violência agora permeia seus corpos imortais. Isso os torna excepcionalmente perigosos para os vivos, pois esses assassinos sem rumo conhecem apenas o sofrimento e procuram espalhá-lo sempre que surge a oportunidade. Embora os palamnitas possam vagar pelo mundo como assassinos perigosos e solitários, muitos gravitam em Odunos, onde servem à vontade cruel de Tymaret, o Rei Assassino (veja o capítulo 3).\n\nOs retornados escaparam do submundo e habitam entre os vivos mais uma vez, mas suas segundas vidas raramente são o que eles esperavam - não que eles se lembrem do que esperavam. Como resultado de terem seguido o Caminho de Phenax (ver capítulo 4), os Retornados perdem suas identidades, que se manifestam como seres separados conhecidos como eidolons. A experiência de escapar do submundo também faz com que percam seus rostos, que se tornam superfícies inexpressivas com órbitas vazias e bocas escancaradas. Essas superfícies em branco são cobertas com máscaras douradas distintas.\n\nRetornou ao mundo vazio e morto-vivo. Não possuindo mais a capacidade de formar memórias de longo prazo, eles geralmente não conseguem construir relacionamentos significativos ou estabelecer novas vidas. Em vez disso, a maioria experimenta emoções fugazes e segue rotinas vazias, suas existências reduzidas a jogos de sombras sem peso ou substância."
            }
        ]
    },
    {
        "index": "returned-sentry",
        "entries": [
            {
                "description": "A maioria dos Retornados novos ou sem propósito são facilmente manipulados para servir seus irmãos mais fortes. Tendo um propósito imposto a eles, esses Retornados executam tarefas simples e ingênuas com eficiência mediana. Sua única virtude é a incansabilidade, o que os torna guardas excepcionais. Nas necrópoles, muitos Retornados são empregados como sentinelas, embora também possam ser mensageiros ou trabalhadores. Se ameaçados, grupos desses Retornados trabalham bem juntos, compartilhando os objetivos unificados de superar seus inimigos e voltar para a tarefa em questão.\n\nOs retornados escaparam do submundo e habitam entre os vivos mais uma vez, mas suas segundas vidas raramente são o que eles esperavam - não que eles se lembrem do que esperavam. Como resultado de terem seguido o Caminho de Phenax (ver capítulo 4), os Retornados perdem suas identidades, que se manifestam como seres separados conhecidos como eidolons. A experiência de escapar do submundo também faz com que percam seus rostos, que se tornam superfícies inexpressivas com órbitas vazias e bocas escancaradas. Essas superfícies em branco são cobertas com máscaras douradas distintas.\n\nRetornou ao mundo vazio e morto-vivo. Não possuindo mais a capacidade de formar memórias de longo prazo, eles geralmente não conseguem construir relacionamentos significativos ou estabelecer novas vidas. Em vez disso, a maioria experimenta emoções fugazes e segue rotinas vazias, suas existências reduzidas a jogos de sombras sem peso ou substância."
            }
        ]
    },
    {
        "index": "satyr-reveler",
        "entries": [
            {
                "description": "Levando uma vida de devaneio sem fim, os sátiros foliões participam avidamente das celebrações onde quer que os encontrem. Suas naturezas turbulentas vão longe para tentar os outros a comer, beber e festejar com eles. Diante de indivíduos mais rígidos ou rivais absolutos, os foliões sátiros não hesitam em usar a magia de sua música, dança ou outras apresentações para encantar os oponentes a participar de suas festividades. No rescaldo, os inimigos desses sátiros são mais propensos a sofrer constrangimento e manhãs grogues do que qualquer dano duradouro.\n\nEmbora a maioria dos sátiros seja conhecida por seu bom humor, amor por festas e personalidade gregária, essas pessoas extrovertidas não são ingênuas nem indefesas. Alguns sátiros atormentam alegremente indivíduos enfadonhos ou pregam peças nos incautos, passatempos que previsivelmente podem levar a brigas. Se um sátiro não consegue sair de um conflito - ou difundi-lo com uma distração bem-humorada - eles prontamente se defendem, seus amigos e suas casas no Skola Vale. Deixando as diversões de lado, os sátiros usam sua inteligência em táticas e métodos para acabar com os conflitos o mais rápido possível. Isso geralmente significa transformar as mesmas habilidades que os tornam celebrantes famosos em batalha, seja em performances cativantes ou no objetivo desenvolvido por meio de jogos intermináveis de habilidade. Uma vez que uma ameaça é superada, porém, os sátiros são rápidos em se envolver em sua parte favorita da batalha: a celebração da vitória."
            }
        ]
    },
    {
        "index": "satyr-thornbearer",
        "entries": [
            {
                "description": "Nem todos os sátiros vivem vidas de puro capricho. Quando forçados a defender seus amigos e lares, os sátiros portadores de espinhos são rápidos em pegar seus arcos e atacar contra o perigo. Particularmente em meio às densas árvores do Vale Skola, esses escaramuçadores sátiros cooperam em equipes soltas, usando táticas de guerrilha para assediar os inimigos e depois voltar para a floresta. As bênçãos de Nylea ajudam os sátiros a proteger seu lar, e uma única flecha do arco de um portador de espinhos pode cair como uma rajada de um exército inteiro.\n\nEmbora a maioria dos sátiros seja conhecida por seu bom humor, amor por festas e personalidade gregária, essas pessoas extrovertidas não são ingênuas nem indefesas. Alguns sátiros atormentam alegremente indivíduos enfadonhos ou pregam peças nos incautos, passatempos que previsivelmente podem levar a brigas. Se um sátiro não consegue sair de um conflito - ou difundi-lo com uma distração bem-humorada - eles prontamente se defendem, seus amigos e suas casas no Skola Vale. Deixando as diversões de lado, os sátiros usam sua inteligência em táticas e métodos para acabar com os conflitos o mais rápido possível. Isso geralmente significa transformar as mesmas habilidades que os tornam celebrantes famosos em batalha, seja em performances cativantes ou no objetivo desenvolvido por meio de jogos intermináveis de habilidade. Uma vez que uma ameaça é superada, porém, os sátiros são rápidos em se envolver em sua parte favorita da batalha: a celebração da vitória."
            }
        ]
    },
    {
        "index": "setessan-hoplite",
        "entries": [
            {
                "description": "A maioria dos hoplitas setessanos começa seu treinamento como caçadores, tornando-os hábeis em atravessar a floresta e adeptos de táticas de guerrilha e arco e flecha. Suas estratégias muitas vezes emulam os servos favoritos de Nylea - especialmente animais selvagens como lobos e linces. Normalmente, alguns soldados atacam um inimigo enquanto o resto capitaliza a distração de seu inimigo.\n\nOs hoplitas são guerreiros altamente treinados, versados não apenas em estratégia e tática, mas também na glorificação do espírito do guerreiro, a base de um ethos que forja um vínculo inquebrantável entre os membros de uma unidade militar. Em combate, os hoplitas normalmente trabalham em grupos e usam táticas coordenadas para obter vitórias.\n\nAs três tabelas de nomes de unidades hoplitas apresentam os tipos de títulos usados pelos contingentes hoplitas vindos das grandes pólis de Theros. Considere usar esses nomes para as forças militares que os personagens encontram durante suas aventuras ou das quais já fizeram parte."
            }
        ]
    },
    {
        "index": "theran-chimera",
        "entries": [
            {
                "description": "O termo quimera se aplica a uma ampla variedade de monstros díspares que combinam as características de várias bestas. Embora muitas representações artísticas representem quimeras como um amálgama de leão, carneiro e dragão, essas bestas aparecem com variações quase infinitas.\n\nOs Akroans contam a história da origem da primeira quimera, onde o deus Keranos tentou testar a campeã favorita de Nylea, Renata de Setessa, criando uma besta tão mortal que até ela hesitaria em tentar caçá-la. Quando Renata matou esta criação leão-carneiro-dragão sem esforço, Keranos criou outra combinação de bestas mortais para desafiá-la. Ela matou aquela fera também. Apesar de inúmeras tentativas, Keranos não conseguiu criar uma fera que Renata não pudesse superar.\n\nAs quimeras normalmente vagam pelas profundezas do mundo, constantemente procurando um covil que se encaixe perfeitamente em uma de suas cabeças, mas depois achando-o insatisfatório em dois terços de seu ser. Como resultado, uma quimera faminta pode aparecer de um céu claro para apanhar presas em quase qualquer lugar. Essa ameaça se torna ainda mais significativa em regiões onde a magia é desenfreada ou onde existem portais para o reino de Nyx, já que a energia mágica desenfreada geralmente faz com que mais quimeras apareçam em uma região. Como essa magia caótica é inerente ao ser de uma quimera, esses monstros geralmente conseguem ignorar os feitiços lançados contra eles."
            },
            {
                "title": "Personalizando uma quimera",
                "description": "O bloco estatístico Theran quimera apresenta uma possível configuração de quimera. Você pode personalizar essas estatísticas para criar sua própria quimera exclusiva. Para fazer isso, basta rolar uma vez em uma ou todas as tabelas a seguir. Os resultados da tabela de composição corporal ajustam a quimera Theran conforme descrito, enquanto os resultados das tabelas de armas de sopro, ataques na cabeça e ataques na cauda substituem as respectivas ações no bloco de estatísticas. As quimeras Theran sempre têm a ação Garras. Se os resultados de várias tabelas entrarem em conflito, escolha o resultado de sua preferência."
            }
        ]
    },
    {
        "index": "triton-master-of-waves",
        "entries": [
            {
                "description": "Os mestres tritões das ondas esculpem tempestades e mudam as marés, curvando o mar à sua vontade. Atraindo correntes vivas e o frio gelado das profundezas, esses magos fazem do oceano seu aliado, usando-o para defender seu povo ou realizar os desejos de Thassa. Embora terríveis ameaças da terra possam levá-los aos baixios costeiros, a maioria dos mestres das ondas se mantém nas profundezas do oceano.\n\nApesar de muitos mestres das ondas se ressentirem dos habitantes da terra e atacarem aqueles que invadem suas águas, a maioria são devotos seguidores do deus do mar. Aqueles que compartilham sua fé ou fazem oferendas sinceras a Thassa podem neutralizar a ira dos tritões - isto é, se eles sobreviverem aos ventos e ondas mortais que normalmente anunciam a aparição desses guardiões do mar.\n\nPessoas do mar inteligentes e distantes, os tritões vivem vidas ricas, desconhecidas da maioria dos habitantes da terra. Enquanto as ondas separam a maioria dos tritões dos habitantes da terra, ocasionalmente os habitantes da superfície e das profundezas entram em conflito. Nesses casos, os tritões provam ser habilidosos em sabotar navios oceânicos, empregando magia à base de água e, de outra forma, atiçando a fúria do mar. Poucos ousam insultar os tritões em seu ambiente doméstico, mas aqueles que o fazem e sobrevivem geralmente aprendem que a ira dos tritões não termina na praia."
            }
        ]
    },
    {
        "index": "triton-shorestalker",
        "entries": [
            {
                "description": "Alguns insultos não desaparecem com a maré. Quando os habitantes da superfície ameaçam a segurança das comunidades tritônicas, impedem as profundezas sagradas de Thassa ou roubam os tesouros das profundezas, os caçadores costeiros tritões buscam vingança. Usando velocidade e veneno colhido de feras marinhas mortais, esses tritões assassinos deslizam para águas rasas e atacam quando menos se espera. Freqüentemente, os habitantes da superfície nem percebem que foram atacados por espreitadores da costa, atribuindo desaparecimentos e mortes aos inúmeros perigos do mar.\n\nPessoas do mar inteligentes e distantes, os tritões vivem vidas ricas, desconhecidas da maioria dos habitantes da terra. Enquanto as ondas separam a maioria dos tritões dos habitantes da terra, ocasionalmente os habitantes da superfície e das profundezas entram em conflito. Nesses casos, os tritões provam ser habilidosos em sabotar navios oceânicos, empregando magia à base de água e, de outra forma, atiçando a fúria do mar. Poucos ousam insultar os tritões em seu ambiente doméstico, mas aqueles que o fazem e sobrevivem geralmente aprendem que a ira dos tritões não termina na praia."
            }
        ]
    },
    {
        "index": "tromokratis",
        "entries": [
            {
                "description": "A maioria dos krakens vagam pelos mares, quebrando cascos e dispersando frotas, mas o kraken Tromokratis notoriamente descarrega sua ira em assentamentos costeiros. Seja sob o comando do deus Thassa ou para saciar sua própria fome, Tromokratis está entre as ameaças mais temidas no mar, não tendo um covil fixo e vagando por onde quer. Na memória recente, a enorme ameaça surgiu das ondas para derrubar o Pyrgnos, o grande repositório de conhecimento acadêmico de Meletis. Desde aquele dia, a polis vigia especificamente para Tromokratis."
            }
        ]
    },
    {
        "index": "two-headed-cerberus",
        "entries": [
            {
                "description": "Considerado uma raça menor de cerberi que se cruzou com lobos mortais, os cerberi de duas cabeças normalmente vagam pelo lado mortal do rio Tartyx. Lá eles geralmente ignoram - ou apenas ameaçam modestamente - as almas dos mortos. Esse não é o caso dos mortais, porém, e eles atacam ansiosamente aqueles que pisam muito perto das fronteiras do submundo.\n\nTemidos pelos vivos e pelos mortos, os cerberi patrulham ambas as margens do rio Tartyx. Esses cães de várias cabeças do submundo respiram gotas de rocha derretida que queimam e aprisionam aqueles que ultrapassam as fronteiras da vida e da morte. A maioria dos cerberi tem uma fome ilimitada por carne fresca, especialmente a carne de humanoides. Sabe-se que os vilões exploram essa fome atraindo cerberi para longe do rio e os soltando em assentamentos mortais."
            }
        ]
    },
    {
        "index": "typhon",
        "entries": [
            {
                "description": "Horrores titânicos de carne contorcida e mandíbulas rangentes, tufões deslizam pelo submundo buscando apenas consumir. Outrora as almas de senhores da guerra mortais e tiranos cruéis, os tufões surgem ao longo das eras de amargura e raiva purulentas. Com o tempo, essas almas se transformam em monstruosidades eternamente vorazes, que invadem o reino dos mortos, consumindo almas aos milhares. O submundo continua sendo sua prisão, porém, e a maioria gostaria de nada mais do que escapar e massacrar os vivos mais uma vez."
            }
        ]
    },
    {
        "index": "underworld-cerberus",
        "entries": [
            {
                "description": "Cerberi de três cabeças moram nas profundezas do submundo. Aterrorizantes e astutos, eles guardam portais entre as proteções do submundo, os maiores tesouros de Erebos e almas notáveis que podem tentar escapar do reino dos mortos. Os cerberi de três cabeças geralmente servem a demônios, mas se deixados por conta própria, eles frequentemente conduzem almas astutas para as selvas labirínticas do submundo e depois as caçam por esporte.\n\nTemidos pelos vivos e pelos mortos, os cerberi patrulham ambas as margens do rio Tartyx. Esses cães de várias cabeças do submundo respiram gotas de rocha derretida que queimam e aprisionam aqueles que ultrapassam as fronteiras da vida e da morte. A maioria dos cerberi tem uma fome ilimitada por carne fresca, especialmente a carne de humanoides. Sabe-se que os vilões exploram essa fome atraindo cerberi para longe do rio e os soltando em assentamentos mortais."
            }
        ]
    },
    {
        "index": "winged-bull",
        "entries": [
            {
                "description": "Arcontes sempre cavalgam para a batalha em temíveis montarias aladas. Algumas lendas sugerem que a montaria é na verdade uma manifestação física da vontade do arconte, permitindo que o par aja com uma única mente. As duas montagens arcontes mais comuns são os touros alados e os leões alados."
            }
        ]
    },
    {
        "index": "winged-lion",
        "entries": [
            {
                "description": "Arcontes sempre cavalgam para a batalha em temíveis montarias aladas. Algumas lendas sugerem que a montaria é na verdade uma manifestação física da vontade do arconte, permitindo que o par aja com uma única mente. As duas montagens arcontes mais comuns são os touros alados e os leões alados."
            }
        ]
    },
    {
        "index": "woe-strider",
        "entries": [
            {
                "description": "Ai striders se formam a partir das almas daqueles que quebraram os laços do destino. Ao longo dos séculos, esses blasfemadores cósmicos se transformam em horrores encurvados e de membros longos. Coisas sádicas, caminhantes aflitos buscam maneiras de se refazer na tapeçaria do destino. Isso os leva a buscar respostas nas entranhas de outros seres, realizando haruspícios assassinos em busca de seu propósito cósmico descartado. Quando eles falham em encontrar respostas, seus gritos anormais fazem a realidade estremecer, minando a magia e as mentes sãs."
            }
        ]
    }
]