[
    {
        "index": "animated-table",
        "entries": [
            {
                "title": "Objetos animados de Arundil",
                "description": "Um século atrás, o anão mago Arundil animou uma série de objetos para defender a Fundição contra intrusos que não fossem anões. Muitas dessas criações permanecem no local hoje.\n\nEsses objetos animados nunca atacam anões ou duergar. Além disso, um anão (incluindo um duergar) pode ordenar que um objeto cesse seu ataque. Se for comandado, o objeto fica imóvel por 10 minutos, ou até que aquele que o comanda deixe a área."
            },
            {
                "title": "Natureza Construída",
                "description": "Uma mesa animada não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "calcryx",
        "entries": [
            {
                "description": "Os menores, menos inteligentes e mais animalescos dos dragões cromáticos, os dragões brancos vivem em climas gelados, preferindo áreas árticas ou montanhas geladas. Eles são répteis perversos e cruéis movidos pela fome e ganância.\n\nUm dragão branco tem olhos ferozes, um perfil elegante e uma crista espinhosa. As escamas de um dragão branco pequeno brilham em branco puro. À medida que o dragão envelhece, seu brilho desaparece e algumas de suas escamas começam a escurecer, de modo que, quando envelhece, fica manchado por manchas de azul claro e cinza claro. Esse padrão ajuda o dragão a se misturar aos reinos de gelo e pedra nos quais ele caça, e a desaparecer de vista quando ele paira sobre um céu cheio de nuvens."
            },
            {
                "title": "Primal e Vingativo",
                "description": "Os dragões brancos carecem da astúcia e das táticas da maioria dos outros dragões. No entanto, sua natureza bestial os torna os melhores caçadores entre todos os dragões, focados exclusivamente em sobreviver e massacrar seus inimigos. Um dragão branco consome apenas comida que foi congelada, devorando criaturas mortas por seu sopro enquanto ainda estão rígidas e geladas. Ele encerra outras mortes no gelo ou as enterra na neve perto de seu covil, e encontrar tal despensa é uma boa indicação de que um dragão branco mora nas proximidades.\n\nUm dragão branco também mantém os corpos de seus maiores inimigos como troféus, congelando cadáveres onde possa olhar para eles e se vangloriar. Os restos mortais de gigantes, remorhazes e outros dragões são frequentemente posicionados de forma proeminente dentro do covil de um dragão branco como avisos para intrusos.\n\nEmbora apenas moderadamente inteligentes, os dragões brancos têm memórias extraordinárias. Eles se lembram de cada desprezo e derrota, e são conhecidos por conduzir vinganças maliciosas contra criaturas que os ofenderam. Isso geralmente inclui dragões de prata, que vivem nos mesmos territórios que os brancos. Os dragões brancos podem falar como todos os dragões podem, mas raramente falam, a menos que sejam movidos a fazê-lo."
            },
            {
                "title": "Mestres Solitários",
                "description": "Os dragões brancos evitam todos os outros dragões, exceto os brancos do sexo oposto. Mesmo assim, quando os dragões brancos procuram uns aos outros como companheiros, eles ficam juntos apenas o tempo suficiente para conceber filhos antes de fugir para o isolamento novamente.\n\nOs dragões brancos não toleram rivais perto de seus covis. Como resultado, um dragão branco ataca outras criaturas sem provocação, vendo tais criaturas como muito fracas ou muito poderosas para viver. As únicas criaturas que normalmente servem a um dragão branco são humanóides inteligentes que demonstram força suficiente para aplacar a ira do dragão e podem suportar perdas regulares como resultado de sua fome. Isso inclui kobolds adoradores de dragões, que são comumente encontrados em seus covis.\n\nCriaturas poderosas às vezes podem obter a obediência de um dragão branco por meio de uma demonstração de força física ou mágica. Os gigantes do gelo desafiam os dragões brancos para provar sua própria força e melhorar seu status em seus clãs, e seus ossos quebrados se espalham pelo covil de muitos dragões brancos. No entanto, um dragão branco derrotado por um gigante do gelo geralmente se torna seu servo, aceitando o domínio de uma criatura superior em troca de afirmar seu próprio domínio sobre as outras criaturas que servem ou se opõem ao gigante."
            },
            {
                "title": "Tesouro sob o gelo",
                "description": "Os dragões brancos amam o brilho frio do gelo e preferem tesouros com qualidades semelhantes, principalmente diamantes. No entanto, em seus remotos climas árticos, os tesouros dos dragões brancos geralmente contêm marfim de morsa e presa de mamute, esculturas de osso de baleia, figuras de proa de navios, peles e itens mágicos apreendidos de aventureiros excessivamente ousados.\n\nMoedas e pedras preciosas soltas estão espalhadas pelo covil de um dragão branco, brilhando como estrelas quando a luz as atinge. Tesouros e baús maiores são envoltos em camadas de gelo criadas pela respiração do dragão branco e mantidos seguros sob camadas de gelo transparente. A grande força do dragão permite que ele acesse facilmente sua riqueza, enquanto criaturas menores devem passar horas quebrando ou derretendo o gelo para alcançar o tesouro principal do dragão.\n\nA memória impecável de um dragão branco significa que ele sabe como veio a possuir cada moeda, gema e item mágico em seu tesouro, e associa cada item a uma vitória específica. Os dragões brancos são notoriamente difíceis de subornar, já que qualquer oferta de tesouro é vista como um insulto à sua capacidade de simplesmente matar a criatura que faz a oferta e apoderar-se do tesouro por conta própria."
            },
            {
                "title": "dragões",
                "description": "Dragões verdadeiros são répteis alados de linhagem antiga e poder assustador. Eles são conhecidos e temidos por sua astúcia e ganância predatória, sendo os dragões mais antigos considerados algumas das criaturas mais poderosas do mundo. Os dragões também são criaturas mágicas cujo poder inato alimenta suas temidas armas de sopro e outras habilidades sobrenaturais.\n\nMuitas criaturas, incluindo wyverns e tartarugas dragão, têm sangue dracônico. No entanto, os dragões verdadeiros se enquadram em duas grandes categorias de dragões cromáticos e metálicos. Os dragões preto, azul, verde, vermelho e branco são egoístas, maus e temidos por todos. Os dragões de latão, bronze, cobre, ouro e prata são nobres, bons e altamente respeitados pelos sábios.\n\nEmbora seus objetivos e ideais variem tremendamente, todos os verdadeiros dragões cobiçam riquezas, acumulando montes de moedas e reunindo pedras preciosas, joias e itens mágicos. Dragões com grandes tesouros relutam em deixá-los por muito tempo, aventurando-se fora de seus covis apenas para patrulhar ou se alimentar.\n\nOs verdadeiros dragões passam por quatro estágios distintos da vida, desde filhotes humildes até dragões antigos, que podem viver por mais de mil anos. Nesse tempo, seu poder pode se tornar incomparável e seus tesouros podem crescer além do preço.\n\nCategorias da Era do Dragão"
            },
            {
                "title": "dragões cromáticos",
                "description": "Os dragões preto, azul, verde, vermelho e branco representam o lado maligno dos dragões. Agressivos, gulosos e vaidosos, os dragões cromáticos são sábios sombrios e poderosos tiranos temidos por todas as criaturas, incluindo uns aos outros."
            },
            {
                "title": "Impulsionado pela ganância",
                "description": " Dragões cromáticos cobiçam tesouros, e essa ganância colore todos os seus esquemas e tramas. Eles acreditam que a riqueza do mundo lhes pertence por direito, e um dragão cromático se apodera dessa riqueza sem se importar com os humanóides e outras criaturas que a \"roubaram\". Com suas pilhas de moedas, joias brilhantes e itens mágicos, o tesouro de um dragão é uma lenda. No entanto, os dragões cromáticos não têm interesse em comércio, acumulando riqueza por nenhuma outra razão além de tê-la."
            },
            {
                "title": "Criaturas do Ego",
                "description": "Os dragões cromáticos são unidos por seu senso de superioridade, acreditando-se os mais poderosos e dignos de todas as criaturas mortais. Quando eles interagem com outras criaturas, é apenas para promover seus próprios interesses. Eles acreditam em seu direito inato de governar, e essa crença é a pedra angular da personalidade e visão de mundo de cada dragão cromático. Tentar humilhar um dragão cromático é como tentar convencer o vento a parar de soprar. Para essas criaturas, humanóides são animais, adequados para servir como presas ou bestas de carga e totalmente indignos de respeito."
            },
            {
                "title": "Tocas Perigosas",
                "description": "O covil de um dragão serve como sede de seu poder e um cofre para seu tesouro. Com sua resistência inata e tolerância a efeitos ambientais severos, um dragão seleciona ou constrói um covil não para abrigo, mas para defesa, favorecendo múltiplas entradas e saídas e segurança para seu tesouro.\n\nA maioria dos covis de dragões cromáticos está escondida em locais perigosos e remotos para impedir que todos, exceto os mortais mais audaciosos, os alcancem. Um dragão negro pode residir no coração de um vasto pântano, enquanto um dragão vermelho pode reivindicar a caldeira de um vulcão ativo. Além das defesas naturais de seus covis, poderosos dragões cromáticos usam guardiões mágicos, armadilhas e criaturas subservientes para proteger seus tesouros."
            },
            {
                "title": "Rainha dos Dragões Malignos",
                "description": "Tiamat, a Rainha Dragão, é a principal divindade dos dragões malignos. Ela mora em Avernus, a primeira camada dos Nove Infernos. Como um deus menor, Tiamat tem o poder de conceder feitiços a seus adoradores, embora relute em compartilhar seu poder. Ela simboliza a avareza dos dragões do mal, acreditando que o multiverso e todos os seus tesouros um dia serão dela e somente dela.\n\nTiamat é um dragão gigante cujas cinco cabeças refletem as formas dos dragões cromáticos que a adoram - preto, azul, verde, vermelho e branco. Ela é um terror no campo de batalha, capaz de aniquilar exércitos inteiros com seus cinco sopros, sua formidável conjuração e suas temíveis garras.\n\nO inimigo mais odiado de Tiamat é Bahamut, o Dragão Platina, com quem ela compartilha o controle da fé dos dragões. Ela também tem uma inimizade especial por Asmodeus, que há muito tempo a despojou do governo de Avernus e que continua a conter o poder da Rainha Dragão."
            }
        ]
    },
    {
        "index": "centaur-mummy",
        "entries": [
            {
                "description": "Em The Hidden Shrine of Tamoachan, os personagens devem lutar com um centauro mumificado que quer impedi-los de avançar na masmorra. Combinando as características mais letais de dois tipos de criatura, a múmia centauro pode atacar alvos próximos com suas armas corpo a corpo enquanto tenta usar seu Dreadful Glare contra os inimigos que se detêm."
            }
        ]
    },
    {
        "index": "dread-warrior",
        "entries": [
            {
                "description": "Os Magos Vermelhos (Mortos em Thay) fazem uso de vários tipos de lacaios mortos-vivos, incluindo os servos especiais conhecidos como guerreiros terríveis. Depois de ser criado por um ritual secreto, um terrível guerreiro é ainda mais encantado para que um Mago Vermelho possa empregar a criatura na forma de um familiar do conjurador. Ao criar um vínculo psíquico com um guerreiro terrível, um Mago Vermelho pode experimentar o mundo através dos sentidos da criatura e direcionar o guerreiro."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um guerreiro terrível não precisa de ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "duergar-spy",
        "entries": [
            {
                "description": "Os duergar tirânicos, também conhecidos como anões cinzentos, vivem em cidades fantásticas nas profundezas do Subterrâneo. Usando o antigo conhecimento dos anões e uma miríade de escravos, eles trabalham incansavelmente para expandir seus reinos subterrâneos.\n\nA maioria dos duergar (incluindo mulheres) é careca e tem pele cinza pálida. Eles usam roupas monótonas projetadas para se misturar com pedras, juntamente com joias simples que refletem seu comportamento severo e utilitário."
            },
            {
                "title": "escravos para escravos",
                "description": "Os duergar já foram anões, antes que sua ganância e infindável escavação sob a terra os colocassem em contato com os devoradores de mentes. Mantidos em cativeiro por gerações pelos ilitides, os anões finalmente conquistaram sua independência com a ajuda do deus maligno Laduguer. A escravidão os mudou para sempre, no entanto, escurecendo seus espíritos para tornar os duergar tão maus quanto os tiranos dos quais escaparam. Apesar de terem conquistado sua liberdade, os duergar são criaturas severas, pessimistas e desconfiadas, sempre trabalhando e reclamando, sem nenhuma lembrança do que significa ser feliz ou orgulhoso. Sua habilidade e realizações perduram, mas eles são desprovidos de calor ou arte.\n\nOs duergar fazem guerra contra seus parentes anões e todas as outras raças subterrâneas. Eles forjam alianças quando é conveniente, então quebram essas alianças quando não têm mais nada a ganhar. Eles pegam e mantêm escravos para trabalhar no Subterrâneo, considerando-os como trabalho livre e moeda bruta."
            },
            {
                "title": "Duro como pedra",
                "description": "Como os anões, os duergar têm constituições fortes. Somando-se a sua resistência física está uma incrível força mental resultante de seu tempo como escravos dos ilitides. A mente de um duergar é uma fortaleza, capaz de se livrar de feitiços, ilusões e outros feitiços."
            },
            {
                "title": "nascido da escuridão",
                "description": "O Subterrâneo está saturado com um estranho poder mágico, que os duergar absorveram ao longo de gerações de prisão. Um duergar pode aumentar seu tamanho e força por um curto período de tempo, tornando-se um poderoso guerreiro do tamanho de um ogro. Se ele enfrentar um inimigo contra o qual não pode lutar, ou ao espionar criaturas que se aproximam de seu território, ele pode facilmente se tornar invisível para escapar para a escuridão. Eons passados no Subterrâneo também aguçaram sua visão no escuro, permitindo que eles enxergassem duas vezes mais longe que os outros anões. Essa visão aguçada tem um custo, no entanto, já que a visão de um duergar é comprometida pela luz do sol."
            },
            {
                "title": "Mestre Infernal",
                "description": "Asmodeus, Senhor dos Nove Infernos, é conhecido por personificar deuses duergar para cultivar o mal que transborda nos corações dos anões cinzentos. Ele oferece a eles orientação divina e vingança contra seus inimigos enquanto os incita a atos maiores de tirania, enquanto esconde sua verdadeira identidade."
            }
        ]
    },
    {
        "index": "durnn",
        "entries": [
            {
                "description": "Trompas de guerra soam, pedras voam de catapultas e o trovão de mil pés com botas ecoa pela terra enquanto os hobgoblins marcham para a batalha. Através das fronteiras da civilização, assentamentos e colonos devem enfrentar esses humanóides agressivos, cuja sede de conquista nunca é satisfeita.\n\nHobgoblins têm pele laranja escura ou laranja avermelhada e cabelos que variam de marrom avermelhado escuro a cinza escuro. Olhos amarelos ou castanhos escuros espreitam sob suas sobrancelhas salientes, e suas bocas largas ostentam dentes afiados e amarelados. Um hobgoblin macho pode ter um grande nariz azul ou vermelho, que simboliza virilidade e poder entre os goblinkin. Hobgoblins podem viver tanto quanto os humanos, embora seu amor pela guerra e pela batalha signifique que poucos vivem."
            },
            {
                "title": "Goblinóides",
                "description": "Hobgoblins pertencem a uma família de criaturas chamadas goblinoides. Eles são freqüentemente encontrados dominando seus primos, os goblins menores e os ferozes bugbears."
            },
            {
                "title": "poder marcial",
                "description": "Um hobgoblin mede a virtude pela força física e destreza marcial, não se importando com nada exceto a oportunidade de demonstrar habilidade e astúcia em batalha. Hobgoblins de alto escalão militar alcançam suas posições pela força, então mantêm essas posições impondo sua autoridade através de medidas draconianas.\n\nHobgoblins treinam para lutar com uma variedade de armas e têm grande habilidade na fabricação de armas, armaduras, máquinas de cerco e outros dispositivos militares. Organizados e disciplinados, eles cuidam excepcionalmente de suas armas, armaduras e pertences pessoais. Eles preferem as cores ousadas associadas às suas tribos e enfeitam seus uniformes geralmente elaborados com debrum vermelho-sangue e couro tingido de preto."
            },
            {
                "title": "legiões militares",
                "description": "Hobgoblins se organizam em bandos tribais conhecidos como legiões. Em sua sociedade marcial, cada hobgoblin tem uma classificação, desde os poderosos líderes e campeões, até os soldados rasos, até os goblins que se encontram na linha de frente sob a ponta de lança. Uma legião é chefiada por um senhor da guerra com vários capitães servindo sob seu comando. Um senhor da guerra hobgoblin é um tirano implacável mais interessado em estratégia, vitória, glória, reputação e domínio do que em liderar tropas em batalha.\n\nPor mais leais e disciplinados que os hobgoblins sejam em sua própria legião, as legiões rivais competem constantemente por reputação e status. As reuniões entre as legiões explodem em violência se as tropas não forem contidas, e apenas líderes excepcionalmente poderosos podem forçar as legiões a cooperar no campo de batalha."
            },
            {
                "title": "Pensadores Estratégicos",
                "description": "Hobgoblins têm um forte domínio de tática e disciplina, e podem realizar planos de batalha sofisticados sob a direção de um líder estratégico. No entanto, eles odeiam elfos e os atacam primeiro na batalha sobre qualquer outro oponente, mesmo que isso seja um erro tático.\n\nAs legiões geralmente complementam suas fileiras com tropas menos confiáveis e mais dispensáveis, incluindo goblins, bugbears, orcs, humanos malignos, ogros e gigantes."
            },
            {
                "title": "Treinadores de feras",
                "description": "Hobgoblins têm uma longa história de treinamento de animais para o serviço. Como as raças mais civilizadas, eles usam bois e cavalos para transportar mercadorias e armas por longas distâncias. Eles se comunicam entre si usando corvos treinados e mantêm lobos cruéis para guardar os prisioneiros e proteger os acampamentos dos hobgoblins. A cavalaria hobgoblin usa worgs treinados como corcéis, da mesma forma que goblins montam lobos. Algumas tribos até mantêm macacos carnívoros como feras de combate."
            },
            {
                "title": "Conquistar e controlar",
                "description": "Hobgoblins reivindicam terras com recursos abundantes e podem ser encontrados em florestas e montanhas, perto de minas e assentamentos humanóides e em qualquer outro lugar onde madeira, metal e escravos em potencial possam ser encontrados. Eles constroem e conquistam fortalezas em locais estrategicamente vantajosos, que usam como áreas de preparação para expandir seu território.\n\nOs senhores da guerra Hobgoblin nunca se cansam de combate, mas não pegam em armas levianamente. Antes de atacar, os hobgoblins realizam um reconhecimento completo para avaliar os pontos fortes e fracos de seus inimigos. Ao atacar uma fortaleza, eles a cercam primeiro para cortar as rotas de fuga e as linhas de abastecimento, depois lentamente matam seus inimigos de fome.\n\nHobgoblins fortificam suas próprias propriedades, reforçando as defesas existentes com suas próprias inovações. Se eles moram em complexos de cavernas, masmorras, ruínas ou florestas, eles protegem suas fortalezas com fossos, cercas, portões, torres de guarda, armadilhas de fosso e catapultas ou balistas toscos."
            },
            {
                "title": "Legião de Maglubiyet",
                "description": "Hobgoblins adoram Maglubiyet, o Poderoso, o maior deus dos goblinoides. Por mais aterrorizante que seja essa figura, os hobgoblins não temem a morte, acreditando que, quando morrem em batalha, seus espíritos se juntam às honradas fileiras do exército de Maglubiyet no plano de Acheron."
            }
        ]
    },
    {
        "index": "erky-timbers",
        "entries": [
            {
                "description": "Os acólitos são membros juniores de um clero, geralmente responsáveis perante um padre. Eles executam uma variedade de funções em um templo e recebem poderes menores de conjuração de suas divindades."
            }
        ]
    },
    {
        "index": "giant-ice-toad",
        "entries": [
            {
                "description": "Em uma caverna dentro da fenda glacial (Against the Giants), um grupo de sapos de gelo guarda vigorosamente seu território. Ondas de frio irradiam da criatura, afligindo aqueles que tentam se aproximar dela, e qualquer um que tenha a infelicidade de ser engolido sofre ferimentos tanto pelo frio quanto pelos sucos digestivos do sapo."
            }
        ]
    },
    {
        "index": "giant-skeleton",
        "entries": [
            {
                "description": "Na Tumba dos Horrores, às vezes o tesouro se apresenta para ser pego. Em um desses locais, a \"recompensa\" por uma tentativa de pegar alguns objetos de valor acaba sendo o esqueleto animado de um gigante - mortal não apenas por causa de seu tamanho e força, mas porque possui defesas normalmente possuídas apenas por mortos-vivos de muito maior poder. potência."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um esqueleto não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "greater-zombie",
        "entries": [
            {
                "description": "Muitos daqueles que desbravam a Tumba dos Horrores acreditam que chegaram ao seu destino final quando perturbam uma figura esquelética dentro de uma cripta isolada. É, na verdade, um zumbi maior, uma criatura magicamente criada a partir de um cadáver humanóide para ser muito mais resistente do que um zumbi típico."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um zumbi não precisa de ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "grenl",
        "entries": [
            {
                "description": "Goblins são humanóides pequenos, de coração negro e egoístas que vivem em cavernas, minas abandonadas, masmorras saqueadas e outros cenários sombrios. Individualmente fracos, os goblins se reúnem em grandes números, às vezes esmagadores. Eles anseiam por poder e abusam regularmente de qualquer autoridade que obtenham."
            },
            {
                "title": "Goblinóides",
                "description": "Goblins pertencem a uma família de criaturas chamadas goblinoides. Seus primos maiores, hobgoblins e bugbears, gostam de intimidar os goblins até a submissão. Goblins são preguiçosos e indisciplinados, tornando-os servos, trabalhadores e guardas pobres."
            },
            {
                "title": "alegria maliciosa",
                "description": "Motivados pela ganância e malícia, os goblins não podem deixar de comemorar as poucas vezes em que estão em vantagem. Eles dançam, brincam de pura alegria quando a vitória é deles. Uma vez que suas festas terminam, os goblins se deleitam com o tormento de outras criaturas e abraçam todo tipo de maldade."
            },
            {
                "title": "Líderes e Seguidores",
                "description": "Goblins são governados pelos mais fortes ou inteligentes entre eles. Um chefe goblin pode comandar um único covil, enquanto um rei ou rainha goblin (que nada mais é do que um chefe goblin glorificado) governa centenas de goblins, espalhados entre vários covis para garantir a sobrevivência da tribo. Chefes goblins são facilmente derrotados, e muitas tribos goblins são dominadas por senhores da guerra hobgoblins ou chefes bugbear."
            },
            {
                "title": "Tocas Desafiadoras",
                "description": "Goblins enfeitam seus covis com alarmes projetados para sinalizar a chegada de intrusos. Esses covis também são crivados de túneis estreitos e buracos que criaturas de tamanho humano não podem navegar, mas pelos quais os goblins podem rastejar com facilidade, permitindo que fujam ou circulem e surpreendam seus inimigos. Rat Keepers e Wolf Riders. Goblins têm afinidade com ratos e lobos, criando-os para servirem como companheiros e montarias, respectivamente. Como os ratos, os goblins evitam a luz do sol e dormem no subsolo durante o dia. Como os lobos, eles são caçadores de matilha, mais ousados por seus números. Quando eles caçam nas costas dos lobos, os goblins usam ataques de bater e correr."
            },
            {
                "title": "Adoradores de Maglubiyet",
                "description": "Maglubiyet, o Poderoso, o Senhor das Profundezas e das Trevas, é o maior deus dos goblinoides. Visualizado pela maioria dos goblins como um goblin de 3 metros de altura com cicatrizes de batalha, pele negra e fogo saindo de seus olhos, ele é adorado não por adoração, mas por medo. Os goblins acreditam que, quando morrem em batalha, seus espíritos se juntam às fileiras do exército de Maglubiyet no plano de Acheron. Este é um \"privilégio\" que a maioria dos goblins teme, temendo a tirania eterna do Poderoso ainda mais do que a morte."
            }
        ]
    },
    {
        "index": "guthash",
        "entries": [
            {
                "description": "Alguns ratos gigantes carregam doenças vis que eles espalham com suas mordidas."
            }
        ]
    },
    {
        "index": "kaarghaz",
        "entries": [
            {
                "description": "Os trogloditas selvagens e degenerados agacham-se nas profundezas do Subterrâneo em constante estado de guerra contra seus vizinhos e entre si. Eles marcam as fronteiras de seus territórios com ossos e crânios rachados, ou com pictogramas pintados com sangue ou esterco.\n\nTalvez o mais repugnante de todos os humanóides, os trogloditas comem qualquer coisa que possam engolir. Eles habitam na imundície. As paredes de suas cavernas estão manchadas com sujeira, secreções oleosas e os detritos de seu banquete imundo."
            },
            {
                "title": "Brutos simplórios",
                "description": "Os trogloditas têm uma cultura comunitária simples, dedicada quase inteiramente à obtenção de alimentos. Simples demais para planejar mais do que alguns dias no futuro, os trogloditas dependem de constantes ataques e caçadas para sobreviver. Eles têm prazer sádico em caçar criaturas inteligentes mais fracas do que eles e não mostram nenhuma misericórdia para com aqueles que capturam e arrastam de volta para seus covis para serem devorados. Os maiores e mais durões trogloditas lideram a caça e se tornam os líderes de suas tribos. No entanto, se um líder mostra qualquer fraqueza ou hesitação, outros trogloditas atacam e o comem em frenesi.\n\nOs trogloditas ganham pouco e constroem menos, tirando suas posses de suas presas. Eles entendem o valor das armas e armaduras de metal e lutam entre si pelo direito de possuir tais itens. Uma tribo troglodita pode ser dilacerada por batalhas por uma única espada longa."
            },
            {
                "title": "Devotos de Laogzed",
                "description": "Alguns trogloditas veneram Laogzed, um demoníaco sapo-lagarto monstruosamente gordo que dorme no Abismo. Laogzed não oferece aos trogloditas nada em troca, exceto aspiração, pois é o sonho de seus adoradores trogloditas tornarem-se tão gordos, bem alimentados e cansados quanto ele parece ser."
            }
        ]
    },
    {
        "index": "malformed-kraken",
        "entries": [
            {
                "description": "O Doomvault (Dead in Thay) contém vários habitantes que não possuem todas as características ou habilidades de criaturas normais de sua espécie. De longe, a mais poderosa dessas criaturas \"inferiores\" é um kraken malformado que é mantido em uma piscina de água salgada e não é tão grande ou tão durável quanto um verdadeiro kraken."
            }
        ]
    },
    {
        "index": "nereid",
        "entries": [
            {
                "description": "Um dos locais mais convidativos do Santuário Oculto de Tamoachan é uma piscina de água suavemente iluminada, ao lado da qual está sentado um ser adorável cantando uma música agradável. A figura é uma nereida - uma criatura aquática feérica que pode moldar seu ambiente para atender às suas necessidades. Seja homem ou mulher, uma nereida carrega uma beleza sobrenatural."
            }
        ]
    },
    {
        "index": "nimira",
        "entries": [
            {
                "description": "Os duergar tirânicos, também conhecidos como anões cinzentos, vivem em cidades fantásticas nas profundezas do Subterrâneo. Usando o antigo conhecimento dos anões e uma miríade de escravos, eles trabalham incansavelmente para expandir seus reinos subterrâneos.\n\nA maioria dos duergar (incluindo mulheres) é careca e tem pele cinza pálida. Eles usam roupas monótonas projetadas para se misturar com pedras, juntamente com joias simples que refletem seu comportamento severo e utilitário."
            },
            {
                "title": "escravos para escravos",
                "description": "Os duergar já foram anões, antes que sua ganância e infindável escavação sob a terra os colocassem em contato com os devoradores de mentes. Mantidos em cativeiro por gerações pelos ilitides, os anões finalmente conquistaram sua independência com a ajuda do deus maligno Laduguer. A escravidão os mudou para sempre, no entanto, escurecendo seus espíritos para tornar os duergar tão maus quanto os tiranos dos quais escaparam. Apesar de terem conquistado sua liberdade, os duergar são criaturas severas, pessimistas e desconfiadas, sempre trabalhando e reclamando, sem nenhuma lembrança do que significa ser feliz ou orgulhoso. Sua habilidade e realizações perduram, mas eles são desprovidos de calor ou arte.\n\nOs duergar fazem guerra contra seus parentes anões e todas as outras raças subterrâneas. Eles forjam alianças quando é conveniente, então quebram essas alianças quando não têm mais nada a ganhar. Eles pegam e mantêm escravos para trabalhar no Subterrâneo, considerando-os como trabalho livre e moeda bruta."
            },
            {
                "title": "Duro como pedra",
                "description": "Como os anões, os duergar têm constituições fortes. Somando-se a sua resistência física está uma incrível força mental resultante de seu tempo como escravos dos ilitides. A mente de um duergar é uma fortaleza, capaz de se livrar de feitiços, ilusões e outros feitiços."
            },
            {
                "title": "nascido da escuridão",
                "description": "O Subterrâneo está saturado com um estranho poder mágico, que os duergar absorveram ao longo de gerações de prisão. Um duergar pode aumentar seu tamanho e força por um curto período de tempo, tornando-se um poderoso guerreiro do tamanho de um ogro. Se ele enfrentar um inimigo contra o qual não pode lutar, ou ao espionar criaturas que se aproximam de seu território, ele pode facilmente se tornar invisível para escapar para a escuridão. Eons passados no Subterrâneo também aguçaram sua visão no escuro, permitindo que eles enxergassem duas vezes mais longe que os outros anões. Essa visão aguçada tem um custo, no entanto, já que a visão de um duergar é comprometida pela luz do sol."
            },
            {
                "title": "Mestre Infernal",
                "description": "Asmodeus, Senhor dos Nove Infernos, é conhecido por personificar deuses duergar para cultivar o mal que transborda nos corações dos anões cinzentos. Ele oferece a eles orientação divina e vingança contra seus inimigos enquanto os incita a atos maiores de tirania, enquanto esconde sua verdadeira identidade."
            }
        ]
    },
    {
        "index": "sea-lion",
        "entries": [
            {
                "description": "Estes grandes mamíferos marinhos vivem ao longo de regiões costeiras e em torno de ilhas no mar"
            }
        ]
    },
    {
        "index": "snarla",
        "entries": [
            {
                "description": "Um lobisomem é um predador selvagem. Em sua forma humanóide, um lobisomem tem sentidos aguçados, um temperamento explosivo e uma tendência a comer carne malpassada. Sua forma de lobo é um predador temível, mas sua forma híbrida é de longe mais aterrorizante - um corpo humanóide peludo e bem musculoso encimado por uma cabeça de lobo voraz. Um lobisomem pode empunhar armas em forma híbrida, embora prefira dilacerar os inimigos com suas poderosas garras e mordidas.\n\nA maioria dos lobisomens foge das terras civilizadas pouco depois de serem afligidos. Aqueles que rejeitam a maldição temem o que acontecerá se permanecerem entre seus amigos e familiares. Aqueles que abraçam a maldição temem ser descobertos e as consequências de seus atos assassinos. Na natureza, os lobisomens formam matilhas que também incluem lobos e lobos terríveis."
            },
            {
                "title": "Licantropos",
                "description": "Uma das mais antigas e temidas de todas as maldições, a licantropia pode transformar o humanóide mais civilizado em uma fera voraz. Em sua forma humanóide natural, uma criatura amaldiçoada pela licantropia aparece como seu eu normal. Com o tempo, no entanto, muitos licantropos adquirem características sugestivas de sua forma animal. Nessa forma animal, um licantropo se assemelha a uma versão poderosa de um animal normal. Olhando de perto, seus olhos mostram uma leve centelha de inteligência não natural e podem brilhar em vermelho no escuro.\n\nLicantropos malignos se escondem entre as pessoas normais, emergindo em forma animal à noite para espalhar terror e derramamento de sangue, especialmente sob a lua cheia. Bons licantropos são reclusos e desconfortáveis perto de outras criaturas civilizadas, muitas vezes vivendo sozinhos em áreas selvagens longe de vilas e cidades."
            },
            {
                "title": "Maldição da Licantropia",
                "description": "Uma criatura humanóide pode ser afligida pela maldição da licantropia após ser ferida por um licantropo, ou se um ou ambos os pais forem licantropos. Um feitiço remover maldição pode livrar um licantropo afligido da maldição, mas um licantropo nato pode ser libertado da maldição apenas com um desejo.\n\nUm licantropo pode resistir à sua maldição ou abraçá-la. Ao resistir à maldição, um licantropo retém seu alinhamento e personalidade normais enquanto estiver na forma humanoide. Ele vive sua vida como sempre viveu, enterrando profundamente os impulsos bestiais que se enfurecem dentro dele. No entanto, quando a lua cheia nasce, a maldição se torna forte demais para resistir, transformando o indivíduo em sua forma de besta - ou em uma forma híbrida horrível que combina características animais e humanóides. Quando a lua mingua, a fera interior pode ser controlada novamente. Especialmente se a criatura amaldiçoada não souber de sua condição, ela pode não se lembrar dos eventos de sua transformação, embora essas memórias frequentemente assombrem um licantropo como sonhos sangrentos.\n\nAlguns indivíduos veem pouco sentido em lutar contra a maldição e aceitam o que são. Com o tempo e a experiência, eles aprendem a dominar sua habilidade de metamorfose e podem assumir a forma de besta ou forma híbrida à vontade. A maioria dos licantropos que abraçam suas naturezas bestiais sucumbem à sede de sangue, tornando-se criaturas malignas e oportunistas que atacam os fracos.\n\nVariante: Licantropos não humanos\n\nAs estatísticas apresentadas nesta seção assumem uma criatura básica de humano. No entanto, você também pode usar as estatísticas para representar licantropos não humanos, adicionando verossimilhança ao permitir que um licantropo não humano retenha um ou mais de seus traços raciais humanóides. Por exemplo, um lobisomem elfo pode ter o traço Fey Ancestry.\n\nQuando um homem-urso se transforma, ele cresce em um tamanho enorme, atacando com armas ou garras. Ele luta com a ferocidade de um urso, mas mesmo em suas formas bestiais evita morder para não transmitir sua maldição. Normalmente, um homem-urso transmite sua licantropia apenas para companheiros ou aprendizes escolhidos, gastando o tempo seguinte ajudando o novo licantropo a aceitar a maldição para controlá-la.\n\nCriaturas solitárias, os homens-urso agem como guardiões de seu território, protegendo a flora e a fauna tanto de humanóides quanto de invasões monstruosas. Embora a maioria dos lobisomens sejam de alinhamento bom, alguns são tão maus quanto outros licantropos."
            },
            {
                "title": "Personagens dos Jogadores como Licantropos",
                "description": "Um personagem que se torna um licantropo retém suas estatísticas, exceto conforme especificado pelo tipo de licantropo. O personagem ganha as velocidades do licantropo em forma não humanóide, imunidade a danos, características e ações que não envolvem equipamento. O personagem é proficiente com os ataques naturais do licantropo, como sua mordida ou garras, que causam dano conforme mostrado nas estatísticas do licantropo. O personagem não pode falar enquanto estiver na forma animal.\n\nUm humanóide não licantropo atingido por um ataque que carrega a maldição da licantropia deve ser bem sucedido em um teste de resistência de Constituição (CD 8 + bônus de proficiência do licantropo + modificador de Constituição do licantropo) ou será amaldiçoado. Se o personagem abraçar a maldição, seu alinhamento se torna aquele definido para o licantropo. O Mestre é livre para decidir que uma mudança no alinhamento coloca o personagem sob o controle do Mestre até que a maldição da licantropia seja removida.\n\nAs informações a seguir se aplicam a licantropos específicos."
            },
            {
                "title": "Werebear",
                "description": "O personagem ganha Força de 19 se seu valor ainda não for maior, e um bônus de +1 na CA enquanto estiver na forma de urso ou híbrida (da armadura natural). As jogadas de ataque e dano para as armas naturais são baseadas na Força."
            },
            {
                "title": "homem-javali",
                "description": "O personagem ganha Força de 17 se seu valor ainda não for maior, e um bônus de +1 na CA enquanto estiver na forma de javali ou híbrida (da armadura natural). As jogadas de ataque e dano para as presas são baseadas na Força. Para a característica Investida, a CD é 8 + o bônus de proficiência do personagem + modificador de Força."
            },
            {
                "title": "Preocupado",
                "description": "O personagem ganha uma Destreza de 15 se sua pontuação ainda não for maior. As jogadas de ataque e dano para a mordida são baseadas no que for maior entre a Força e a Destreza do personagem."
            },
            {
                "title": "Weretiger",
                "description": "O personagem ganha Força de 17 se seu valor ainda não for maior. As jogadas de ataque e dano para as armas naturais são baseadas na Força. Para a característica Bote, a CD é 8 + o bônus de proficiência do personagem + modificador de Força."
            },
            {
                "title": "Lobisomem",
                "description": "O personagem ganha Força de 15 se seu valor ainda não for maior, e um bônus de +1 na CA enquanto estiver na forma de lobo ou híbrida (da armadura natural). As jogadas de ataque e dano para as armas naturais são baseadas na Força."
            }
        ]
    },
    {
        "index": "snurrevin",
        "entries": [
            {
                "description": "Os duergar tirânicos, também conhecidos como anões cinzentos, vivem em cidades fantásticas nas profundezas do Subterrâneo. Usando o antigo conhecimento dos anões e uma miríade de escravos, eles trabalham incansavelmente para expandir seus reinos subterrâneos.\n\nA maioria dos duergar (incluindo mulheres) é careca e tem pele cinza pálida. Eles usam roupas monótonas projetadas para se misturar com pedras, juntamente com joias simples que refletem seu comportamento severo e utilitário."
            },
            {
                "title": "escravos para escravos",
                "description": "Os duergar já foram anões, antes que sua ganância e infindável escavação sob a terra os colocassem em contato com os devoradores de mentes. Mantidos em cativeiro por gerações pelos ilitides, os anões finalmente conquistaram sua independência com a ajuda do deus maligno Laduguer. A escravidão os mudou para sempre, no entanto, escurecendo seus espíritos para tornar os duergar tão maus quanto os tiranos dos quais escaparam. Apesar de terem conquistado sua liberdade, os duergar são criaturas severas, pessimistas e desconfiadas, sempre trabalhando e reclamando, sem nenhuma lembrança do que significa ser feliz ou orgulhoso. Sua habilidade e realizações perduram, mas eles são desprovidos de calor ou arte.\n\nOs duergar fazem guerra contra seus parentes anões e todas as outras raças subterrâneas. Eles forjam alianças quando é conveniente, então quebram essas alianças quando não têm mais nada a ganhar. Eles pegam e mantêm escravos para trabalhar no Subterrâneo, considerando-os como trabalho livre e moeda bruta."
            },
            {
                "title": "Duro como pedra",
                "description": "Como os anões, os duergar têm constituições fortes. Somando-se a sua resistência física está uma incrível força mental resultante de seu tempo como escravos dos ilitides. A mente de um duergar é uma fortaleza, capaz de se livrar de feitiços, ilusões e outros feitiços."
            },
            {
                "title": "nascido da escuridão",
                "description": "O Subterrâneo está saturado com um estranho poder mágico, que os duergar absorveram ao longo de gerações de prisão. Um duergar pode aumentar seu tamanho e força por um curto período de tempo, tornando-se um poderoso guerreiro do tamanho de um ogro. Se ele enfrentar um inimigo contra o qual não pode lutar, ou ao espionar criaturas que se aproximam de seu território, ele pode facilmente se tornar invisível para escapar para a escuridão. Eons passados no Subterrâneo também aguçaram sua visão no escuro, permitindo que eles enxergassem duas vezes mais longe que os outros anões. Essa visão aguçada tem um custo, no entanto, já que a visão de um duergar é comprometida pela luz do sol."
            },
            {
                "title": "Mestre Infernal",
                "description": "Asmodeus, Senhor dos Nove Infernos, é conhecido por personificar deuses duergar para cultivar o mal que transborda nos corações dos anões cinzentos. Ele oferece a eles orientação divina e vingança contra seus inimigos enquanto os incita a atos maiores de tirania, enquanto esconde sua verdadeira identidade."
            }
        ]
    },
    {
        "index": "tarul-var",
        "entries": [
            {
                "description": "Depois de falhar em uma tarefa anterior para os Red Wizards, o lich Tarul Var é sequestrado dentro do Doomvault (Dead in Thay), onde ele tenta evitar a atenção de Szass Tam. Intrusos que descobrem seus aposentos são atacados pelo lich e seus terríveis guardas guerreiros, mas se Var for levado à beira da morte, ele pode negociar uma chance de escapar da masmorra."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um lich não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "tecuziztecatl",
        "entries": [
            {
                "description": "Uma lesma gigante chamada Tecuziztecatl, o Senhor dos Caracóis. Tecuziztecatl (TayCOO-zeez-tay-COT-el) é altamente inteligente e bastante fanfarrão. No folclore antigo, era considerado relacionado à lua, fato do qual se orgulha bastante. Durante o combate, a lesma irá detalhar, em Olman, o que ela reserva para os personagens e quão desesperadora é a situação deles."
            }
        ]
    },
    {
        "index": "tloques-popolocas",
        "entries": [
            {
                "description": "Despertados para uma noite sem fim, os vampiros anseiam pela vida que perderam e saciam essa fome bebendo o sangue dos vivos. Vampiros abominam a luz do sol, pois seu toque os queima. Eles nunca projetam sombras ou reflexos, e qualquer vampiro que deseje se mover despercebido entre os vivos se mantém na escuridão e longe de superfícies reflexivas."
            },
            {
                "title": "Desejos Sombrios",
                "description": "Quer um vampiro retenha ou não quaisquer memórias de sua vida anterior, seus apegos emocionais murcham quando sentimentos outrora puros são distorcidos por mortos-vivos. O amor se transforma em uma obsessão faminta, enquanto a amizade se torna um ciúme amargo. No lugar da emoção, os vampiros perseguem símbolos físicos do que desejam, de modo que um vampiro em busca de amor possa se fixar em uma jovem beldade. Uma criança pode se tornar um objeto de fascínio para um vampiro obcecado por juventude e potencial. Outros se cercam de arte, livros ou itens sinistros, como dispositivos de tortura ou troféus de criaturas que mataram."
            },
            {
                "title": "Nascido da Morte",
                "description": " A maioria das vítimas de um vampiro se tornam criaturas vorazes de vampiros com a fome de sangue de um vampiro, mas sob o controle do vampiro que os criou. Se um verdadeiro vampiro permite que uma cria extraia sangue de seu próprio corpo, a cria se transforma em um verdadeiro vampiro, não mais sob o controle de seu mestre. Poucos vampiros estão dispostos a abrir mão de seu controle dessa maneira. As crias de vampiros tornam-se voluntárias quando seu criador morre."
            },
            {
                "title": "Acorrentado ao túmulo",
                "description": "Todo vampiro permanece preso ao seu caixão, cripta ou túmulo, onde deve descansar durante o dia. Se um vampiro não recebeu um enterro formal, ele deve estar sob um pé de terra no local de sua transição para os mortos-vivos. Um vampiro pode mudar seu local de sepultura transportando seu caixão ou uma quantidade significativa de terra de túmulo para outro local. Alguns vampiros estabelecem vários locais de descanso dessa maneira."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Nem um vampiro nem uma cria de vampiro precisam de ar."
            },
            {
                "title": "Covil de um Vampiro",
                "description": "Um vampiro escolhe um local grandioso, mas defensável, para seu covil, como um castelo, uma mansão fortificada ou uma abadia murada. Ele esconde seu caixão em uma cripta subterrânea ou cofre guardado por crias de vampiros ou outras criaturas leais da noite."
            },
            {
                "title": "Personagens dos Jogadores como Vampiros",
                "description": "As estatísticas de jogo de um personagem do jogador transformado em um spawn de vampiro e depois em um vampiro não mudam, exceto que os valores de Força, Destreza e Constituição do personagem tornam-se 18 se não forem maiores. Além disso, o personagem ganha as resistências a dano, visão no escuro, características e ações do vampiro. As jogadas de ataque e dano para os ataques do vampiro são baseadas na Força.\n\nA CD de resistência para Charme é 8 + o bônus de proficiência do vampiro + o modificador de Carisma do vampiro. A tendência do personagem se torna leal e mau, e o Mestre pode assumir o controle do personagem até que o vampirismo seja revertido com um feitiço de desejo ou o personagem seja morto e trazido de volta à vida."
            },
            {
                "title": "Strahd von Zarovich",
                "description": "Um pensador brilhante e guerreiro capaz em vida, Strahd von Zarovich lutou em inúmeras batalhas por seu povo. Quando a guerra e a matança finalmente o despojaram de sua juventude e força, ele se estabeleceu no remoto vale da Baróvia e construiu um castelo em um pináculo imponente, de onde poderia inspecionar suas terras. Seu irmão Sergei veio morar com ele no Castelo Ravenloft, tornando-se conselheiro e companheiro constante de Strahd.\n\nEm seu irmão, Strahd viu tudo o que havia perdido. Sergei era bonito e jovem, enquanto Strahd estava velho e cheio de cicatrizes. O ressentimento coloriu o relacionamento deles, eventualmente se transformando em ódio. A amada de Strahd, Tatyana, o rejeitou por Sergei, com quem ela prometeu se casar.\n\nEm uma tentativa desesperada de conquistar o coração de Tatyana, Strahd forjou um pacto com poderes sombrios que o tornaram imortal. No casamento de Sergei e Tatyana, ele confrontou seu irmão e o matou. Tatyana fugiu e se jogou das paredes de Ravenloft. Os guardas de Strahd, vendo-o como um monstro, atiraram nele com flechas. Mas ele não morreu. Ele se tornou um vampiro - o primeiro vampiro, de acordo com muitos sábios.\n\nNos séculos desde sua transformação, o desejo de Strahd pela vida e pela juventude só aumentou. Ele medita em seu castelo escuro, amaldiçoando os vivos por roubarem o que ele perdeu e nunca admitindo sua participação na tragédia que criou."
            }
        ]
    },
    {
        "index": "yusdrayl",
        "entries": [
            {
                "description": "Kobolds são humanóides reptilianos covardes que adoram dragões malignos como semideuses e os servem como asseclas e bajuladores. Kobolds habitam os covis dos dragões quando podem, mas geralmente infestam masmorras, reunindo tesouros e bugigangas para adicionar aos seus próprios pequenos tesouros."
            },
            {
                "title": "Força em números",
                "description": " Kobolds são criaturas que põem ovos. Eles amadurecem rapidamente e podem viver para serem \"grandes anciões\" com mais de um século de idade. No entanto, muitos kobolds perecem antes de chegarem ao final de sua primeira década. Fisicamente fracos, são presas fáceis para predadores. Essa vulnerabilidade os força a se unirem. Seus números superiores podem vencer batalhas contra adversários poderosos, mas muitas vezes com baixas massivas do lado kobold."
            },
            {
                "title": "Tuneleiros e Construtores",
                "description": "Kobolds compensam sua inaptidão física com uma inteligência para fazer armadilhas e túneis. Seus covis consistem em túneis baixos através dos quais eles se movem facilmente, mas que impedem humanóides maiores. Kobolds também crivam seus covis com armadilhas. As armadilhas kobold mais insidiosas fazem uso de perigos naturais e outras criaturas. Um fio de disparo pode se conectar a uma armadilha de mola que arremessa potes de barro com lodo verde carnívoro ou arremessa caixotes de centopéias gigantes venenosas em intrusos."
            },
            {
                "title": "O Deus Perdido",
                "description": "Além dos dragões que eles reverenciam, os kobolds adoram um deus menor chamado Kurtulmak. As lendas falam de como Kurtulmak serviu como vassalo de Tiamat nos Nove Infernos até que Garl Glittergold, o deus dos gnomos, roubou uma bugiganga do tesouro da Rainha Dragão. Tiamat enviou Kurtulmak para recuperar a bugiganga, mas Garl Glittergold pregou uma peça nele, desmoronando a terra e prendendo o deus kobold em um labirinto subterrâneo por toda a eternidade. Por esta razão, kobolds odeiam gnomos e pegadinhas de qualquer tipo. Os adoradores mais dedicados de Kurtulmak se dedicam a encontrar e libertar seu deus perdido de sua prisão-labirinto."
            }
        ]
    }
]