[
    {
        "index": "bodytaker-plant",
        "entries": [
            {
                "description": "Seja vindo das estrelas ou brotando de profundezas ocultas, a vegetação maliciosa conhecida como plantas bodytaker procura se tornar a forma de vida dominante onde quer que apareça. Esses organismos invasores subvertem sociedades inteiras consumindo indivíduos e substituindo-os por duplicatas chamadas podlings. As plantas Bodytaker se veem como organismos perfeitos e procuram dominar as terras onde crescem. Para eles, um mundo seria mais saudável e eficiente se eles estivessem no controle. Quem discorda ou não tem perspectiva ou serve apenas como adubo.\n\nUma planta bodytaker tem raízes profundas, espalhando filamentos quase invisíveis pelo solo. Se alguma dessas fibras sobreviver à destruição da planta, a planta bodytaker volta a crescer em questão de meses. Salgar ou envenenar o solo onde cresceu destrói esses filamentos e impede que a planta reapareça."
            }
        ]
    },
    {
        "index": "boneless",
        "entries": [
            {
                "description": "Nem todos os cadáveres animados saem cambaleando de seus túmulos. Boneless são restos de mortos-vivos desprovidos de esqueletos. A maioria surge dos corpos daqueles que sofreram fins brutais, como esfolamento deliberado ou esmagamento. A malícia imortal infunde o que resta, suas cascas se debatendo e deslizando em busca de vingança ou pelos caprichos de mestres sinistros. Esgueirando-se por frestas e por baixo das portas, esses mortos-vivos furtivos procuram adornar estruturas vivas mais uma vez, envolvendo-se em torno de suas vítimas e torcendo-as até a morte em suas garras de corpo inteiro.\n\nBoneless surgem em uma variedade de formas. Embora as peles animadas de criaturas específicas sejam as mais comuns, conjuradores imundos podem criar esses horrores a partir de restos de experimentos fracassados, lamas necromânticas, montes de cabelos descartados, matadouros e misturas de sepulturas. Essas origens não afetam as estatísticas de um boneless, mas emprestam-lhe formas distintas.\n\nSeja por acidente ou gênio depravado, alguns vilões usam um cadáver para criar dois mortos-vivos separados. Boneless pode adornar a estrutura de outros mortos-vivos, como esqueletos ou zumbis. A visão de um desossado se desprendendo de sua estrutura morta-viva independente assombra os pesadelos de muitos caçadores de monstros experientes."
            }
        ]
    },
    {
        "index": "carrion-stalker",
        "entries": [
            {
                "description": "Um caçador de carniça começa a vida como uma larva pálida que infesta um cadáver. Ao longo de semanas, essa larva escava, se alimenta e cresce, transformando-se em uma massa quitinosa de pinças e tentáculos. Quando um perseguidor de carniça adulto detecta movimento, ele irrompe de seu berço de cadáver para atacar, com a intenção de implantar seus filhotes nos vivos e iniciar o ciclo de vida de sua espécie novamente.\n\nMais de um necromante animou um cadáver infestado de larvas carniceiras. Embora isso possa ser chocante e mortal, alguns conjuradores depravados cultivam perseguidores de carniça dentro dos zumbis. Os perseguidores de carniça embutidos cavalgam em seus veículos recém-animados, explodindo assim que detectam criaturas vivas nas proximidades. Isso destrói o zumbi, mas desencadeia um novo horror.\n\nPerseguidores de carniça também desfrutam de relações simbióticas com rastejadores de carniça. Rastreadores de carniça não devorarão corpos infestados por perseguidores de carniça, mas eles frequentemente pegam larvas de espreitadores enquanto fuçam na imundície. Os rastreadores então espalham essas larvas, potencialmente infectando esgotos inteiros, cemitérios ou campos de batalha com perseguidores de carniça. Em troca, os perseguidores de carniça evitam atacar os rastejantes de carniça."
            }
        ]
    },
    {
        "index": "carrionette",
        "entries": [
            {
                "description": "Carrionettes surgem de intenções inocentes. Desejos sinceros dão vida a um brinquedo amado e, por um tempo, um criador pode se sentir abençoado por seu novo companheiro. Mas as carrionettes não se contentam em viver como brinquedos e procuram escapar dos limites de seus corpos diminutos.\n\nCada carniça possui uma agulha de prata que prende sua alma ao corpo. Fazendo-se passar por simples brinquedos ou escondendo seus desejos, uma carniça se aproxima de uma vítima desavisada. Em seguida, ele usa sua agulha para trocar almas com a vítima, roubando o corpo da vítima enquanto prende a alma da vítima em sua própria estrutura de boneca. A carniça então aprisiona seu antigo corpo, mantendo a boneca animada escondida enquanto ela explora o mundo em seu disfarce roubado - geralmente a mesma pessoa que desejou que a carniça existisse.\n\nCarrionettes pode aparecer como qualquer tipo de brinquedo ou obra de arte. Embora as marionetes e as bonecas de porcelana sejam as mais comuns, todos os tipos de bichinhos de pelúcia mortais, caixas de brinquedos rastejantes, bonecos sanguinários, bailarinas assassinas de caixas de joias e assim por diante podem ser carrionetes. Esses brinquedos maliciosos são enganadores habilidosos e, apesar de alguns existirem por gerações, muitas vezes afetam personalidades infantis inquietantes. Entre os mais notórios desses terrores está a carniça Maligno, Darklord do domínio de Odaire (detalhado no capítulo 3)."
            }
        ]
    },
    {
        "index": "death's-head",
        "entries": [
            {
                "description": "A caveira é uma cabeça voadora, sem corpo. O tipo de criatura de onde um desses grotescos mortos-vivos se originou determina como ele aterroriza sua presa. Uma caveira que surge de uma pessoa ou animal desce para rasgar as vítimas com seus dentes rangendo. Um com a cabeça de monstro como um nótico ou medusa, porém, retém uma medida do poder que tinha em vida e pode confundir as mentes ou petrificar os corpos de suas vítimas."
            },
            {
                "title": "Árvore da Cabeça da Morte",
                "description": "Em florestas amaldiçoadas crescem as árvores de cabeças da morte, árvores despertadas das quais 2d6 cabeças da morte balançam como frutas podres. As cabeças se destacam para proteger a árvore se ela estiver ameaçada. Caso a árvore seja destruída, as cabeças se espalham e se plantam em solo profano. Uma nova árvore de caveira emerge de cada cabeça plantada 1d12 meses depois."
            }
        ]
    },
    {
        "index": "dullahan",
        "entries": [
            {
                "description": "Dullahans são guerreiros mortos-vivos sem cabeça - os restos mortais de vilões que deixaram a vingança consumi-los. Esses caçadores decapitados assombram as áreas onde foram mortos, massacrando inocentes em busca de suas cabeças decepadas ou para saciar sua sede de vingança.\n\nCavaleiros perversos ou comandantes em vida, os Dullahans aderem a códigos distorcidos de cavalaria ou serviço militar. Esses campeões caídos consideram um local específico como seu campo de batalha. Isso dá origem a histórias de campos de batalha assombrados, ruínas, estradas, travessias de rios e outros locais estratégicos onde um Dullahan continua uma campanha aterrorizante contra os vivos. Na morte, os duckahans são frequentemente reunidos por aqueles que os seguiram em vida, seja na forma de mortos-vivos menores, como esqueletos ou criaturas, ou montarias aterrorizantes, como esqueletos de cavalos de guerra ou pesadelos."
            },
            {
                "title": "caçadas sem cabeça",
                "description": "Dullahans são conhecidos por procurar suas cabeças perdidas, dando origem a lendas regionais de caçadores sem cabeça e buscas sem fim. A tabela Dullahan Legends sugere assombrações de Dullahan que podem ser o material das lendas locais."
            }
        ]
    },
    {
        "index": "elise",
        "entries": [
            {
                "description": "A suposta amada e maior conquista do Dr. Mordenheim, Elise é uma alma confusa e frustrada que nunca desejou suas circunstâncias atuais.\n\nO coração de Elise foi substituído pelo Coração Inquebrável. Se este dispositivo for removido, Elise morre, mesmo que seja substituído por outro coração. Elise fica horrorizada com o que o Dr. Mordenheim fez com ela e tenta evitar o médico e todos os estranhos, temendo que eles possam matá-la para descobrir os segredos do Coração Inquebrável. Ela vagueia sem destino, mas mantém um santuário escondido em Hope's Heart, nas Ilhas da Agonia. Embora ela tenha tentado deixar Lamórdia, as Brumas a impediram de fazê-lo."
            }
        ]
    },
    {
        "index": "gallows-speaker",
        "entries": [
            {
                "description": "Os oradores da forca surgem de locais de morte em massa ou locais onde as criaturas regularmente encontram sua destruição. Com o tempo, fantasmas atormentados pela dor e almas persistentes se combinam em uma entidade que conhece a morte em inúmeras formas. Esses espíritos amalgamados são atormentados por sua dor coletiva, gemendo sem parar pensamentos finais desconexos enquanto atacam os vivos. Tendo conhecido mortes incontáveis, oradores da forca podem prever o sofrimento, prevendo condenações lançadas contra eles e sobrecarregando seus inimigos com visões de inúmeras mortes violentas.\n\nOs oradores da forca raramente falam de forma coerente ou se comunicam com os vivos, sendo totalmente obcecados por suas memórias da morte. Esses mortos-vivos murmuram incessantemente para si mesmos, dando voz às maldições finais, arrependimentos, apelos e desculpas. Aqueles que demoram e ouvem um orador da forca podem obter uma visão sobre qualquer uma de suas muitas mortes."
            }
        ]
    },
    {
        "index": "greater-star-spawn-emissary",
        "entries": [
            {
                "description": "A forma maior de um emissário abandona toda a pretensão de fazer parte da realidade de um plano e zomba dele abertamente. Um titã destrutivo, esta forma se eleva em um pilar de carne violenta de 25 pés de altura, amalgamando a carne e as vozes de todas as formas que o emissário já imitou. Manifestações de fome alienígena irrompem desse horror em ondas de órgãos vorazes e ataques psíquicos alucinantes."
            },
            {
                "title": "Emissário Star Spawn",
                "description": "Poucos entendem toda a hostilidade faminta do multiverso. Os emissários da geração estelar são os dedos de reinos alienígenas, dígitos que inclinam a balança da realidade para o terror. Anunciados por sinistros eventos astrológicos, esses invasores vorazes tornam os mundos prontos para mestres inimagináveis ou distantes, maiores manifestações de si mesmos. Empregando suas formas maleáveis, os emissários trabalham para minar as percepções de ordem, confiança e realidade em escalas globais, preparando mundos para revelações que abalam a sanidade e apocalipses em cascata. Somente quando realmente ameaçados, ou quando seus inimigos perderam toda a esperança, os emissários revelam suas formas reais e impossíveis."
            },
            {
                "title": "Formas do Emissário",
                "description": "Os emissários da geração estelar podem assumir duas formas: uma forma menor, adequada para infiltração, e uma forma maior e fisicamente avassaladora. Para destruir um emissário, os personagens devem reduzir cada uma de suas formas a 0 pontos de vida, uma após a outra. Normalmente, um emissário de desova estelar é inicialmente encontrado em sua forma inferior. Quando esta forma é destruída, o corpo do emissário desmorona em uma pasta sangrenta. Em seguida, ele retorna instantaneamente em sua forma maior. Somente se o emissário for derrotado em sua forma maior, a estrela morrerá.\n\nDepois de terminar um longo descanso, um emissário de geração estelar maior recupera sua forma inferior se for destruído. Quando um emissário transita de uma forma para outra, ele perde todas as características e ações da forma anterior e ganha as da nova forma."
            }
        ]
    },
    {
        "index": "gremishka",
        "entries": [
            {
                "description": "Gremishkas são produtos viciosos de erros cometidos por conjuradores novatos que buscam criar vida. Os resultados são criaturas do tamanho de um gato, magicamente instáveis, com gosto pelas armadilhas da magia – particularmente livros de feitiços, componentes de feitiços, familiares e coisas do gênero. Gremishkas se deleitam em atormentar usuários de magia, guardando rancores cruéis contra aqueles que lhes deram vida enquanto infestam as paredes das casas dos conjuradores ou as terras vizinhas.\n\nApesar de suas aparências selvagens, os gremishkas são criaturas astutas. Eles podem imitar os sons de crianças choramingando ou animais feridos para persuadir as vítimas a ficarem em locais apertados. Enquanto eles preferem atacar conjuradores, os gremishkas são caçadores oportunistas e atacam qualquer coisa que eles acham que podem dominar - ou apenas dar uma mordida.\n\nOs Gremishkas têm uma relação instável com a magia. Feitiços lançados perto de um gremishka podem ricochetear naqueles próximos ou fazer com que o monstro exploda, seus pedaços escamosos se transformando rapidamente em gremishkas duplicados. Esses enxames criados espontaneamente podem transformar rapidamente um único gremishka irritante em uma onda de dentes e garras que refletem a magia."
            }
        ]
    },
    {
        "index": "inquisitor-of-the-mind-fire",
        "entries": [
            {
                "description": "\"O mal espreita em todos os lugares. Com nossas mentes, vamos desenterrá-lo, vamos sondar suas profundezas e vamos aniquilá-lo.\" Com essas palavras, o sacerdote dotado de poderes psíquicos Ulmed fundou a Inquisição Ulmista, uma ordem de inquisidores psiônicos que busca descobrir a maldade escondida na alma das pessoas.\n\nNos dias anteriores ao conde Strahd von Zarovich se tornar o primeiro vampiro, Strahd trovejou pelas terras com Ulmed. A missão deles era clara: destruir os poderes infernais que corromperam o mundo e garantir que esses poderes nunca mais surgissem. Strahd, Ulmed e seus companheiros caçavam Demônios, Mortos-vivos, Aberrações e outras ameaças sobrenaturais e eram inimigos incansáveis de cultos como os sacerdotes de Osybus. Quando Strahd caiu na escuridão, Ulmed ficou inconsolável com a transformação de seu amigo e mudou a missão da inquisição. Em vez de se concentrar em caçar monstros, também caçaria as sementes do mal que podem corromper uma pessoa.\n\nUlmed e seus amigos Cosima, Ansel e Tristian organizaram a inquisição em três ordens, cada uma especializada em um tipo de poder psiônico. A Ordem de Cosima aproveitou o Fogo da Mente - seu nome para o fogo do pensamento que arde dentro da mente de cada pessoa. Eles usaram esse poder para ler pensamentos, remodelar memórias e dominar os recalcitrantes. Os inquisidores da Ordem de Ansel se submeteram a um duro ascetismo em um esforço para usar a energia psiônica para fortalecer seus próprios corpos. Eles conseguiram e se tornaram o braço marcial da inquisição, representado por uma espada. Finalmente, a Ordem de Tristian se esforçou para usar o intelecto para alterar o ambiente através da força telecinética, e os membros da ordem se tornaram os estudiosos da inquisição, representados por um tomo.\n\nHoje a inquisição governa a cidade de Malitain, uma vasta cidade-estado ao norte do local original de Barovia, e a inquisição envia seus membros por todo o multiverso, buscando frustrar o trabalho de cultos malévolos, horrores sobrenaturais e a malícia dos mortais. O zelo dos inquisidores neste trabalho fez com que eles fossem uma fonte de terror em muitas comunidades, onde as pessoas temem que um inquisidor excessivamente zeloso possa ser um monstro tão grande quanto os demônios que os inquisidores originalmente caçavam."
            }
        ]
    },
    {
        "index": "inquisitor-of-the-sword",
        "entries": [
            {
                "description": "\"O mal espreita em todos os lugares. Com nossas mentes, vamos desenterrá-lo, vamos sondar suas profundezas e vamos aniquilá-lo.\" Com essas palavras, o sacerdote dotado de poderes psíquicos Ulmed fundou a Inquisição Ulmista, uma ordem de inquisidores psiônicos que busca descobrir a maldade escondida na alma das pessoas.\n\nNos dias anteriores ao conde Strahd von Zarovich se tornar o primeiro vampiro, Strahd trovejou pelas terras com Ulmed. A missão deles era clara: destruir os poderes infernais que corromperam o mundo e garantir que esses poderes nunca mais surgissem. Strahd, Ulmed e seus companheiros caçavam Demônios, Mortos-vivos, Aberrações e outras ameaças sobrenaturais e eram inimigos incansáveis de cultos como os sacerdotes de Osybus. Quando Strahd caiu na escuridão, Ulmed ficou inconsolável com a transformação de seu amigo e mudou a missão da inquisição. Em vez de se concentrar em caçar monstros, também caçaria as sementes do mal que podem corromper uma pessoa.\n\nUlmed e seus amigos Cosima, Ansel e Tristian organizaram a inquisição em três ordens, cada uma especializada em um tipo de poder psiônico. A Ordem de Cosima aproveitou o Fogo da Mente - seu nome para o fogo do pensamento que arde dentro da mente de cada pessoa. Eles usaram esse poder para ler pensamentos, remodelar memórias e dominar os recalcitrantes. Os inquisidores da Ordem de Ansel se submeteram a um duro ascetismo em um esforço para usar a energia psiônica para fortalecer seus próprios corpos. Eles conseguiram e se tornaram o braço marcial da inquisição, representado por uma espada. Finalmente, a Ordem de Tristian se esforçou para usar o intelecto para alterar o ambiente através da força telecinética, e os membros da ordem se tornaram os estudiosos da inquisição, representados por um tomo.\n\nHoje a inquisição governa a cidade de Malitain, uma vasta cidade-estado ao norte do local original de Barovia, e a inquisição envia seus membros por todo o multiverso, buscando frustrar o trabalho de cultos malévolos, horrores sobrenaturais e a malícia dos mortais. O zelo dos inquisidores neste trabalho fez com que eles fossem uma fonte de terror em muitas comunidades, onde as pessoas temem que um inquisidor excessivamente zeloso possa ser um monstro tão grande quanto os demônios que os inquisidores originalmente caçavam."
            }
        ]
    },
    {
        "index": "inquisitor-of-the-tome",
        "entries": [
            {
                "description": "\"O mal espreita em todos os lugares. Com nossas mentes, vamos desenterrá-lo, vamos sondar suas profundezas e vamos aniquilá-lo.\" Com essas palavras, o sacerdote dotado de poderes psíquicos Ulmed fundou a Inquisição Ulmista, uma ordem de inquisidores psiônicos que busca descobrir a maldade escondida na alma das pessoas.\n\nNos dias anteriores ao conde Strahd von Zarovich se tornar o primeiro vampiro, Strahd trovejou pelas terras com Ulmed. A missão deles era clara: destruir os poderes infernais que corromperam o mundo e garantir que esses poderes nunca mais surgissem. Strahd, Ulmed e seus companheiros caçavam Demônios, Mortos-vivos, Aberrações e outras ameaças sobrenaturais e eram inimigos incansáveis de cultos como os sacerdotes de Osybus. Quando Strahd caiu na escuridão, Ulmed ficou inconsolável com a transformação de seu amigo e mudou a missão da inquisição. Em vez de se concentrar em caçar monstros, também caçaria as sementes do mal que podem corromper uma pessoa.\n\nUlmed e seus amigos Cosima, Ansel e Tristian organizaram a inquisição em três ordens, cada uma especializada em um tipo de poder psiônico. A Ordem de Cosima aproveitou o Fogo da Mente - seu nome para o fogo do pensamento que arde dentro da mente de cada pessoa. Eles usaram esse poder para ler pensamentos, remodelar memórias e dominar os recalcitrantes. Os inquisidores da Ordem de Ansel se submeteram a um duro ascetismo em um esforço para usar a energia psiônica para fortalecer seus próprios corpos. Eles conseguiram e se tornaram o braço marcial da inquisição, representado por uma espada. Finalmente, a Ordem de Tristian se esforçou para usar o intelecto para alterar o ambiente através da força telecinética, e os membros da ordem se tornaram os estudiosos da inquisição, representados por um tomo.\n\nHoje a inquisição governa a cidade de Malitain, uma vasta cidade-estado ao norte do local original de Barovia, e a inquisição envia seus membros por todo o multiverso, buscando frustrar o trabalho de cultos malévolos, horrores sobrenaturais e a malícia dos mortais. O zelo dos inquisidores neste trabalho fez com que eles fossem uma fonte de terror em muitas comunidades, onde as pessoas temem que um inquisidor excessivamente zeloso possa ser um monstro tão grande quanto os demônios que os inquisidores originalmente caçavam."
            }
        ]
    },
    {
        "index": "isolde",
        "entries": [
            {
                "description": "Isolde era uma guerreira sagrada dedicada a um panteão de divindades élficas chamado Seldarine. Nessa função, ela defendeu Feywild contra dragões, demônios e outras ameaças. Com o tempo, seu heroísmo chamou a atenção de uma arquifada chamada Zybilna, que forjou pactos secretos com alguns dos demônios que Isolde e seus companheiros mataram. Em vez de ficar com raiva de Isolde, Zybilna ficou impressionada com ela. Ela alistou um demônio poderoso conhecido apenas como \"o Chamador\" para corromper e matar todos os companheiros de Isolde, deixando Isolde sozinha, amarga e vulnerável. A insidiosa arquifada então fez amizade com Isolde e se ofereceu para ajudá-la a esquecer suas terríveis perdas. Isolde tornou-se a mestra de um carnaval feérico itinerante que serviu como porta de entrada para o domínio de Zybilna. O carnaval fez o que Zybilna esperava: trouxe conforto para Isolde e acalmou sua sede de vingança.\n\nZybilna e Isolde tiveram uma forte parceria por anos, mas com o passar do tempo, elas se distanciaram até que seu relacionamento finalmente azedou. Eladrin anseia por mudanças, mas Isolde se sente congelada no tempo. Ela desejava deixar o carnaval feérico e perseguir outros sonhos, mas Zybilna não quis saber disso e secretamente usou feitiços de desejo para fazer Isolde colocar sua devoção ao carnaval acima de seu desejo de deixá-lo.\n\nQuando o carnaval fey de Isolde cruzou com outro carnaval do Pendor das Sombras, a eladrin encontrou a fuga pela qual ansiava. Isolde orquestrou uma troca com os donos do outro parque de diversões, um par de shadar-kai (elfos nativos do Pendor das Sombras). Isolda se tornaria a dona do carnaval deles, e eles se tornariam os donos dela. Para apaziguar Zybilna, esse arranjo permaneceria em vigor apenas até que os dois carnavais se cruzassem novamente.\n\nZybilna ficou intrigada o suficiente com o shadar-kai para deixar Isolde ir, mas não sem lançar um feitiço que fez Isolde esquecer Zybilna e seu domínio Feywild, evitando assim que o eladrin divulgasse os segredos do arquifada. Como punição adicional, Zybilna enviou criaturas feéricas malévolas para perseguir Isolde e seu carnaval Shadowfell. Isolda não sabe quem está por trás desse tormento mesquinho, nem se importa. Sua caçada pelo Chamador e sua sede de vingança se tornaram insuportáveis."
            }
        ]
    },
    {
        "index": "jiangshi",
        "entries": [
            {
                "description": "Quando uma alma fica presa dentro de seu cadáver, sua amargura pode reanimar seu corpo, criando um jiangshi. Esses mortos vingativos perseguem seus descendentes e as comunidades que conheceram em vida, semeando terror e recebendo retribuição pelas ofensas ou ritos fúnebres negligenciados que levaram a suas amaldiçoadas ressurreições. Rigor mortis notoriamente aflige os membros de jiangshi, fazendo-os manter os braços rígidos e andar com um andar rígido. Isso, junto com sua fuga, levou muitos a chamá-los de vampiros saltitantes.\n\nDurante o dia, os jiangshi espreitam dentro de suas tumbas e ruínas escondidas para evitar a atenção dos vivos. À noite, eles emergem para drenar a vida de outras criaturas, essas energias vitais sustentando suas existências não naturais e concedendo-lhes maiores poderes. Humanóides mortos por um jiangshi se erguem como cadáveres famintos por vida e podem se transformar em jiangshi se se alimentarem dos vivos."
            }
        ]
    },
    {
        "index": "lesser-star-spawn-emissary",
        "entries": [
            {
                "description": "A forma inferior de um emissário de geração estelar permite que ele apareça como qualquer criatura. Os emissários não têm orgulho equivocado e aparecem tão prontamente quanto pessoas, animais ou outras criaturas — quanto mais despretensiosos, melhor. Caso revele sua verdadeira forma, um emissário aparece como uma massa aproximadamente bípede de órgãos agitados, orifícios alienígenas autocanibalizados e apêndices sugestivos de formas que assumiu anteriormente."
            },
            {
                "title": "Emissário Star Spawn",
                "description": "Poucos entendem toda a hostilidade faminta do multiverso. Os emissários da geração estelar são os dedos de reinos alienígenas, dígitos que inclinam a balança da realidade para o terror. Anunciados por sinistros eventos astrológicos, esses invasores vorazes tornam os mundos prontos para mestres inimagináveis ou distantes, maiores manifestações de si mesmos. Empregando suas formas maleáveis, os emissários trabalham para minar as percepções de ordem, confiança e realidade em escalas globais, preparando mundos para revelações que abalam a sanidade e apocalipses em cascata. Somente quando realmente ameaçados, ou quando seus inimigos perderam toda a esperança, os emissários revelam suas formas reais e impossíveis."
            },
            {
                "title": "Formas do Emissário",
                "description": "Os emissários da geração estelar podem assumir duas formas: uma forma menor, adequada para infiltração, e uma forma maior e fisicamente avassaladora. Para destruir um emissário, os personagens devem reduzir cada uma de suas formas a 0 pontos de vida, uma após a outra. Normalmente, um emissário de desova estelar é inicialmente encontrado em sua forma inferior. Quando esta forma é destruída, o corpo do emissário desmorona em uma pasta sangrenta. Em seguida, ele retorna instantaneamente em sua forma maior. Somente se o emissário for derrotado em sua forma maior, a estrela morrerá.\n\nDepois de terminar um longo descanso, um emissário de geração estelar maior recupera sua forma inferior se for destruído. Quando um emissário transita de uma forma para outra, ele perde todas as características e ações da forma anterior e ganha as da nova forma."
            }
        ]
    },
    {
        "index": "loup-garou",
        "entries": [
            {
                "description": "Loup garou possui uma linhagem de licantropia mais virulenta do que aquela carregada por lobisomens comuns. Além de serem mais mortais que seus primos lobisomens, os loup garou espalharam agressivamente a praga da licantropia. Somente através da morte de um loup garou aqueles afligidos por ela podem escapar de sua maldição."
            },
            {
                "title": "Loup Garou Licantropia",
                "description": "Um humanóide que sucumbe à licantropia de um loup garou torna-se um lobisomem. Esta forma de licantropia não pode ser removida enquanto o loup garou que infligiu a maldição estiver vivo. Consulte o Manual dos Monstros para obter detalhes sobre licantropia.\n\nUma vez que um loup garou é morto, um feitiço remover maldição lançado durante a noite de lua cheia em qualquer lobisomem aflito que ele criou força o alvo a fazer um teste de resistência de Constituição CD 17. Em caso de sucesso, a maldição é quebrada e o alvo retorna à sua forma normal e ganha 3 níveis de exaustão. Em caso de falha, a maldição permanece e o alvo falha automaticamente em qualquer teste de resistência feito para quebrar essa maldição por 1 mês."
            }
        ]
    },
    {
        "index": "necrichor",
        "entries": [
            {
                "description": "Um necrichor é um ser de sangue vivo, formado a partir do ichor de deuses malignos ou do lodo nas criptas de liches fracassados. Apesar da perda de uma forma física sólida, essas criaturas nojentas mantêm seus intelectos terríveis e aspiram a objetivos megalomaníacos - o primeiro dos quais envolve recuperar um corpo. Para fazer isso, eles procuram servos para exigir sua vontade, coagindo até mesmo os lacaios em potencial mais teimosos, virando seu próprio sangue contra eles.\n\nNecrichors provam ser excepcionalmente difíceis de destruir, já que deixam um rastro de sua essência nas veias de todas as criaturas que controlam e podem se regenerar a partir do sangue dessas criaturas. Incapazes de extinguir sua horrível não-vida, fés virtuosas e organizações vigilantes (como a Ordem dos Guardiões detalhada no capítulo 3) selam esses horrores viscosos em prisões protegidas por magia. Com o passar dos anos, porém, o conhecimento do que essas prisões contêm e onde algumas mentiras foi perdido. E todo necrichor aprisionado entende que seu cativeiro pode ser longo, mas o tempo é de pouca importância para os eternos."
            }
        ]
    },
    {
        "index": "nosferatu",
        "entries": [
            {
                "description": "Viciosos caçadores de mortos-vivos, os nosferatu possuem a sede infinita dos vampiros, mas nada de sua graça. Para eles, a existência nada mais é do que uma sequência eterna de noites frias e desesperadas, pontuadas por salpicos carmesim de calor e lucidez momentâneos. Essas alegrias são passageiras, pois seu vício em sangue nunca pode ser reprimido.\n\nOs Nosferatu se alimentam de qualquer coisa com sangue. Montes de ratos mutilados e estábulos transformados em matadouros são os primeiros sinais típicos da predação de um nosferatu. Quando o sol interrompe suas caçadas, os nosferatu se retiram para ruínas, esgotos ou cavernas favoritas, sem se importar com o conforto de seu covil. Em vez de se aposentarem em criptas, eles procuram fissuras imundas ou inacessíveis, lugares que qualquer alma viva evitaria.\n\nPor alguns momentos após a alimentação, os nosferatu ficam lúcidos e capazes de pensar em mais do que sua próxima refeição. Nesses instantes, os nosferatu relembram vislumbres do que já foram, seres que conheciam o orgulho, a intenção e um mundo além das sombras. Eles podem até ser momentaneamente convencidos a conversar com outras criaturas. No entanto, aqueles que falam com os nosferatu normalmente os acham egoístas, criaturas dúbias cujas memórias estão apagadas e cujo respeito básico pela vida está morto há muito tempo."
            }
        ]
    },
    {
        "index": "podling",
        "entries": [
            {
                "description": "Plantas Bodytaker capturam vítimas inocentes com suas vinhas ou aceitam cativos trazidos a eles por seus servos podling. Em ambos os casos, eles arrastam as criaturas para dentro de sua cápsula central, onde substâncias químicas potentes deixam o cativo em coma. Ao longo de horas, a criatura é dissolvida e seu corpo reaproveitado em uma duplicata podling.\n\nPodlings são imitações quase perfeitas das criaturas que substituem. Apesar de terem o conhecimento daqueles que imitam, os podlings frequentemente perdem as nuances das interações entre seres sapientes. Essas duplicatas dão desculpas sobre seu comportamento estranho, mas aqueles familiarizados com um indivíduo substituído por um podling geralmente podem dizer que algo está errado. Role na tabela Comportamento de podling para ver quais hábitos incomuns um podling pode demonstrar."
            }
        ]
    },
    {
        "index": "priest-of-osybus",
        "entries": [
            {
                "description": "Necromantes do mal profundo, os sacerdotes de Osybus roubam as almas dos outros para alimentar a magia malévola dos sacerdotes. Usando esse poder da alma, cada padre pode desafiar a morte e se tornar uma criatura morta-viva, potencialmente enganando o túmulo repetidamente.\n\nEsta ordem profana de sacerdotes foi fundada há séculos por Osybus, uma figura misteriosa de ambição e maldade insondáveis. Osybus procurou usar as almas dos outros como trampolins para sua própria imortalidade. Ele fez pactos com qualquer entidade que lhe desse mais poder e mergulhou em qualquer segredo místico que prolongasse sua vida. Ele se tornou um devoto dos Poderes das Trevas e utilizou sua malícia imortal para alimentar sua apoteose.\n\nÀ medida que seu poder crescia, ele atraiu discípulos que também desejavam desafiar a vida e a morte. Ele compartilhou seus terríveis segredos com eles e exigiu sua adoração. Com o tempo, seu objetivo foi alcançado: ele se tornou um lich de poder quase divino. Reconhecendo o papel que seus discípulos desempenharam em sua ascensão, Osybus os presenteou com um traço de seu poder. Tomando a forma de uma tatuagem sombria, esta dádiva permite que os sacerdotes roubem almas como seu mestre fez e enganem a morte e se tornem horrores mortos-vivos.\n\nA ameaça representada por Osybus e seus discípulos levantou alarmes por toda parte. Em resposta, a Inquisição Ulmista e o então mortal Conde Strahd von Zarovich enfrentaram o lich em batalha. Sua bravura teria sido em vão se os discípulos de Osybus não o tivessem traído. Temendo que seu mestre eventualmente consumisse suas almas, os discípulos ajudaram os inimigos de Osybus e destruíram sua forma física. Ao morrer, ele proferiu uma maldição sobre eles - que sua imortalidade os abandonaria quando menos esperassem e que ele próprio se tornaria um dos Poderes das Trevas. Como resultado dessa maldição, um sacerdote de Osybus não pode ter certeza de que renascerá quando morrer.\n\nEm um esforço para se livrar dessa maldição, eles se dedicaram aos mesmos poderes das trevas com quem seu mestre havia falado. Eles receberam uma missão: fornecer uma pessoa de nobreza e poder para servir como um receptáculo terrestre para que esses poderes entrem no mundo e o conquistem. Se conseguissem, sua imortalidade estaria assegurada. Encontraram então uma embarcação adequada: Strahd von Zarovich. Trabalhando nas sombras e por meio de intermediários, os sacerdotes sussurravam ódio ao conde e, quando seu nobre coração foi corrompido, foram eles que abriram o caminho diante dele que o levou ao Templo de Âmbar e sua queda no vampirismo.\n\nMas eles foram então traídos. Osybus não mentiu; ele próprio se tornou um dos Poderes das Trevas, e ele e os outros Poderes das Trevas conjuraram uma prisão enevoada para conter o recém-imortal Strahd, impedindo assim que o conde servisse como a força conquistadora que os sacerdotes procuravam liberar sobre o mundo; assim, foi-lhes negada a recompensa da imortalidade.\n\nAté hoje, os sacerdotes de Osybus procuram libertar Strahd das brumas, muitas vezes usando aventureiros como seus peões. Eles também carregam ironicamente o nome de seu odiado fundador, pois sabem que é seu presente mortal original que lhes dá seus poderes horríveis."
            },
            {
                "title": "Bençãos dos mortos-vivos",
                "description": "Quando um sacerdote de Osybus cai para 0 pontos de vida, o sacerdote pode reviver com um benefício da tabela Boons of Undeath. Você pode dar a um sacerdote uma ou mais dessas dádivas de sua escolha antes que o sacerdote enfrente os aventureiros. Se você fizer isso, o sacerdote é morto-vivo, em vez de humanóide, e um sacerdote pode receber cada dádiva apenas uma vez."
            }
        ]
    },
    {
        "index": "relentless-juggernaut",
        "entries": [
            {
                "description": "Juggernauts implacáveis são brutos maciços que têm sede de carnificina. Sua presença distorce o mundo ao seu redor, permitindo-lhes criar armas com as quais podem abater suas presas. Cercas de ferro afiadas, estalagmites esmagadoras e lâminas de vidro aparecem convenientemente para ajudar na brutalidade de um rolo compressor. Todo rolo compressor considera uma determinada área seu território e causa destruição em todos os invasores.\n\nAssassinos implacáveis são criaturas odiosas e obcecadas por vingança que fazem pactos com demônios ou outras entidades nefastas. Suas barganhas os transformam em açougueiros cruéis que existem apenas para saciar sua sede de sangue sem fim. Enquanto alguns que se tornam assassinos implacáveis começaram a vida como inocentes, qualquer aparência de quem eles eram é lavada em uma maré de sangue e raiva. O trabalho terrível desses assassinos rapidamente se torna material de lendas, causando medo em inocentes em todas as terras e ao longo dos tempos."
            },
            {
                "title": "Criando um assassino implacável",
                "description": "Assassinos implacáveis surgem e empreendem suas terríveis farras por uma série de razões. Ao criar um assassino implacável, considere quais circunstâncias levaram à sua transformação e métodos de assinatura. Role ou escolha as opções das tabelas Relentless Origins e Relentless Methods ao criar seus próprios monstruosos matadores únicos."
            }
        ]
    },
    {
        "index": "relentless-slasher",
        "entries": [
            {
                "description": "Um assassino implacável conduz seu trabalho sangrento em silêncio e depois desaparece nas sombras e na infâmia. Fixado em um indivíduo ou tipo de vítima específico, ele persegue seu alvo com uma obsessão obstinada.\n\nAssassinos implacáveis são criaturas odiosas e obcecadas por vingança que fazem pactos com demônios ou outras entidades nefastas. Suas barganhas os transformam em açougueiros cruéis que existem apenas para saciar sua sede de sangue sem fim. Enquanto alguns que se tornam assassinos implacáveis começaram a vida como inocentes, qualquer aparência de quem eles eram é lavada em uma maré de sangue e raiva. O trabalho terrível desses assassinos rapidamente se torna material de lendas, causando medo em inocentes em todas as terras e ao longo dos tempos."
            },
            {
                "title": "Criando um assassino implacável",
                "description": "Assassinos implacáveis surgem e empreendem suas terríveis farras por uma série de razões. Ao criar um assassino implacável, considere quais circunstâncias levaram à sua transformação e métodos de assinatura. Role ou escolha as opções das tabelas Relentless Origins e Relentless Methods ao criar seus próprios monstruosos matadores únicos."
            }
        ]
    },
    {
        "index": "strigoi",
        "entries": [
            {
                "description": "Os primeiros strigoi foram criados por conjuradores que submeteram enxames de stirges a feitiços de transmutação. Outros strigoi surgiram como resultado de feitiços semelhantes, como subprodutos de experimentos científicos bizarros e de stirges drenando vampiros bem alimentados. Quando um strigoi surge, a criatura antinatural é dominada pela fome instintiva que a leva a empreender ataques sanguinários junto com enxames de pragas sugadoras de sangue encorajadas.\n\nStrigoi drenam o sangue, medula e tecidos moles de suas vítimas, deixando para trás nada além de cascas vazias. Devido à natureza horrível de suas mortes, aqueles mortos por strigoi ocasionalmente reanimam como desossados.\n\nMuitos strigoi procuram maneiras de retornar à sua existência anterior enquanto são compelidos a drenar vítimas vivas. Outros, porém, adotam suas novas formas e imitam os vampiros. Esses aspirantes a aristocratas sugadores de sangue criam cortes stirge em meio a mansões escabrosas decoradas com casca e drenam a vida de qualquer um que recuse sua grotesca gentileza."
            }
        ]
    },
    {
        "index": "swarm-of-gremishkas",
        "entries": [
            {
                "description": "Gremishkas são produtos viciosos de erros cometidos por conjuradores novatos que buscam criar vida. Os resultados são criaturas do tamanho de um gato, magicamente instáveis, com gosto pelas armadilhas da magia – particularmente livros de feitiços, componentes de feitiços, familiares e coisas do gênero. Gremishkas se deleitam em atormentar usuários de magia, guardando rancores cruéis contra aqueles que lhes deram vida enquanto infestam as paredes das casas dos conjuradores ou as terras vizinhas.\n\nApesar de suas aparências selvagens, os gremishkas são criaturas astutas. Eles podem imitar os sons de crianças choramingando ou animais feridos para persuadir as vítimas a ficarem em locais apertados. Enquanto eles preferem atacar conjuradores, os gremishkas são caçadores oportunistas e atacam qualquer coisa que eles acham que podem dominar - ou apenas dar uma mordida.\n\nOs Gremishkas têm uma relação instável com a magia. Feitiços lançados perto de um gremishka podem ricochetear naqueles próximos ou fazer com que o monstro exploda, seus pedaços escamosos se transformando rapidamente em gremishkas duplicados. Esses enxames criados espontaneamente podem transformar rapidamente um único gremishka irritante em uma onda de dentes e garras que refletem a magia."
            }
        ]
    },
    {
        "index": "swarm-of-maggots",
        "entries": [
            {
                "description": "As criaturas básicas estão entre as primeiras a responder às forças sinistras em ação em uma terra. À medida que poderes nefastos dominam uma área, populações de larvas, escaravelhos e insetos carniceiros semelhantes explodem e se tornam predadores agressivos. Role na tabela Comportamento do Enxame para ver como esses enxames podem se manifestar."
            }
        ]
    },
    {
        "index": "swarm-of-scarabs",
        "entries": [
            {
                "description": "As criaturas básicas estão entre as primeiras a responder às forças sinistras em ação em uma terra. À medida que poderes nefastos dominam uma área, populações de larvas, escaravelhos e insetos carniceiros semelhantes explodem e se tornam predadores agressivos. Role na tabela Comportamento do Enxame para ver como esses enxames podem se manifestar."
            }
        ]
    },
    {
        "index": "swarm-of-zombie-limbs",
        "entries": [
            {
                "description": "Entre os mortos-vivos, um zumbi solitário está longe de ser o mais ameaçador. O horror dos mortos cambaleantes não reside em sua ameaça individual, mas em seu número, persistência e desconsideração pelo próprio bem-estar. Uma multidão de zumbis apagará um incêndio florestal com suas próprias cinzas ou marchará para a boca de um dragão até que o monstro se engasgue. No decorrer de suas marchas implacáveis, os zumbis podem sofrer todos os tipos de traumas, reduzindo-os potencialmente a massas de membros rastejantes, infectando-os com doenças terríveis (ver espalhador de praga zumbi) ou esmagando uma horda inteira em um único titã apodrecido (consulte coágulo zumbi)."
            },
            {
                "title": "apocalipse zumbi",
                "description": "Entre os tipos de aventuras de terror detalhadas no capítulo 2, contos de surtos de zumbis descontrolados orbitam os gêneros de fantasia sombria e horror de desastres. O horror dessas aventuras não se concentra no terror de um único zumbi, mas em inúmeras ameaças individuais que dominam a sociedade. Ao criar suas próprias calamidades de mortos-vivos, considere os enredos apresentados na tabela Zombie Apocalypses."
            }
        ]
    },
    {
        "index": "unspeakable-horror",
        "entries": [
            {
                "description": "Males incontáveis e incompletos espreitam entre as Névoas, as imaginações ainda a serem realizadas dos Poderes das Trevas e os restos de domínios arruinados. Embora tais pesadelos normalmente se manifestem como nada mais do que impressões, sussurros ou visões vaporosas em meio à névoa, redemoinhos misteriosos nas Brumas às vezes reúnem tais males, forçando-os a corpos únicos e disformes, livres das leis da razão ou da realidade. Esses horrores indescritíveis podem continuar a assombrar o submundo enevoado entre os Domínios do Pavor, ou podem se infiltrar em outros reinos para saciar fomes inomináveis."
            },
            {
                "title": "Personalizando um Terror",
                "description": "Um horror indescritível tem uma das quatro composições corporais, determinadas rolando na tabela de Composição Corporal. Você pode rolar nos membros para personalizá-lo ainda mais, enquanto os resultados da tabela Hex Blast substituem essa ação no bloco de estatísticas. Se os resultados de várias tabelas entrarem em conflito, escolha o resultado de sua preferência.\n\nOs resultados dessas tabelas devem ser amplos, portanto, sinta-se à vontade para descrever os detalhes da forma de um horror indescritível e a interação entre suas partes da maneira que desejar. Quanto mais discordantes e inesperadas forem as partes de um horror, mais perturbador ele pode ser."
            },
            {
                "title": "Horrores da Névoa",
                "description": "Alguns que vagam pela Terra das Brumas procuram ficar escondidos na névoa. Eles podem até desejar habitar em meio ao nevoeiro sem fim, achando-o preferível a horrores em outros lugares. Mas as Brumas vagando entre os Domínios do Pavor estão longe de serem seguras - ou vazias.\n\nOs horrores da névoa são espíritos incorpóreos de pavor, entidades formadas pelos medos daqueles que encontram. Os horrores da névoa usam o bloco de estatísticas de horror indescritível com a opção Corpo maleável, que os faz parecer compostos de névoa viva. Mais detalhes da aparência de um horror da névoa são extraídos dos medos daqueles a 30 metros dele. Isso pode fazer com que um horror da névoa assuma uma forma que combina vários medos quando encontra um grupo, como um lobo com olhos de cobra ou um gigante afogado que se assemelha a um pai distante. Os horrores da Névoa não podem persistir por muito tempo fora das Névoas: após 1d4 rodadas fora das Névoas, eles perdem a coesão e voltam a se transformar em vapor inofensivo."
            }
        ]
    },
    {
        "index": "vampiric-mind-flayer",
        "entries": [
            {
                "description": "Quando os devoradores de mentes de Bluetspur (ver capítulo 3) não conseguiram encontrar cura para a aflição de seu senhor, seu cérebro ancião degenerado recorreu a métodos radicais para evitar a demência e a morte. Os resultados foram devoradores de mentes vampíricos, atrocidades selvagens geradas por girinos devoradores de mentes infectados com vampirismo. Esses terrores especializados, mas imperfeitos, servem a um único propósito: drenar os fluidos cerebrais das mentes sapientes. Depois de fazer isso, eles retornam ao Elder Brain de Bluetspur, que os liquefaz em sua piscina e libera suas essências roubadas em meio a uma salmoura hormonal. Este bálsamo grotesco interrompe a degeneração do cérebro ancião, mas está longe de ser uma cura.\n\nDevoradores de mentes vampíricos são seres fisicamente e mentalmente instáveis. Criaturas macabras, eles não deixam nada se interpor entre eles e seus imperativos existenciais. Embora possuam as habilidades telepáticas dos devoradores de mentes, seus cérebros não estão equipados para empregá-los. Em vez disso, eles bombardeiam as criaturas próximas com uma estática mental de visões viscerais. Embora essas criaturas vorazes sejam horríveis de se ver, elas perturbam ninguém mais do que outros devoradores de mentes, que os consideram abominações."
            }
        ]
    },
    {
        "index": "zombie-clot",
        "entries": [
            {
                "description": "Entre os mortos-vivos, um zumbi solitário está longe de ser o mais ameaçador. O horror dos mortos cambaleantes não reside em sua ameaça individual, mas em seu número, persistência e desconsideração pelo próprio bem-estar. Uma multidão de zumbis apagará um incêndio florestal com suas próprias cinzas ou marchará para a boca de um dragão até que o monstro se engasgue. No curso de suas marchas implacáveis, os zumbis podem sofrer todos os tipos de trauma, potencialmente reduzindo-os a massas de membros rastejantes (veja enxame de membros zumbis), infectando-os com doenças terríveis (veja espalhador de praga zumbi) ou esmagando uma horda inteira em um único titã apodrecido."
            },
            {
                "title": "apocalipse zumbi",
                "description": "Entre os tipos de aventuras de terror detalhadas no capítulo 2, contos de surtos de zumbis descontrolados orbitam os gêneros de fantasia sombria e horror de desastres. O horror dessas aventuras não se concentra no terror de um único zumbi, mas em inúmeras ameaças individuais que dominam a sociedade. Ao criar suas próprias calamidades de mortos-vivos, considere os enredos apresentados na tabela Zombie Apocalypses."
            }
        ]
    },
    {
        "index": "zombie-plague-spreader",
        "entries": [
            {
                "description": "Entre os mortos-vivos, um zumbi solitário está longe de ser o mais ameaçador. O horror dos mortos cambaleantes não reside em sua ameaça individual, mas em seu número, persistência e desconsideração pelo próprio bem-estar. Uma multidão de zumbis apagará um incêndio florestal com suas próprias cinzas ou marchará para a boca de um dragão até que o monstro se engasgue. No curso de suas marchas implacáveis, os zumbis podem sofrer todos os tipos de traumas, potencialmente reduzindo-os a massas de membros rastejantes (veja enxame de membros de zumbis), infectando-os com doenças terríveis ou esmagando uma horda inteira em um único titã apodrecido ( veja coágulo zumbi)."
            },
            {
                "title": "apocalipse zumbi",
                "description": "Entre os tipos de aventuras de terror detalhadas no capítulo 2, contos de surtos de zumbis descontrolados orbitam os gêneros de fantasia sombria e horror de desastres. O horror dessas aventuras não se concentra no terror de um único zumbi, mas em inúmeras ameaças individuais que dominam a sociedade. Ao criar suas próprias calamidades de mortos-vivos, considere os enredos apresentados na tabela Zombie Apocalypses."
            }
        ]
    }
]