[
    {
        "index": "belashyrra",
        "entries": [
            {
                "description": "Belashyrra é a Senhora dos olhos, também conhecido por seus cultistas como o Onividente ou o Olho Glorioso. Histórias contadas sobre Belashyrra nas Fronteiras das Sombras sussurram que a Senhora dos olhos pode ver todas as más ações que uma pessoa comete, e que aqueles tocados por este daelkyr sofrem terríveis alucinações que inevitavelmente os levam à violência ou à morte."
            },
            {
                "title": "Visões Terríveis",
                "description": "A loucura de Belashyrra está ligada à visão: imagens que não podem ser desvistas, alucinações horríveis, o medo da cegueira e de ser observado - ou perceber que algo mais está usando seus olhos. Belashyrra pode forçar suas vítimas a questionar se o que elas percebem é real, ou pode encher seu mundo com tais terrores que elas se cegam voluntariamente para escapar.\n\nBelashyrra vê os mortais como matéria-prima a ser explorada ou insetos a serem exterminados. No entanto, a Senhora dos olhos é conhecido por se interessar por mortais específicos. Os feiticeiros de Belashyrra servem como seus enviados no mundo e são frequentemente direcionados para procurar criaturas e locais que o daelkyr deseja ver através de seus olhos."
            },
            {
                "title": "Cultos de Belashyrra",
                "description": "A Senhora dos olhos tem seguidores em Khorvaire, e seus cultos são tipicamente conduzidos por visões loucas. Cultistas devotos podem desenvolver olhos em locais incomuns e podem ter visão no escuro ou outras habilidades sobrenaturais quando vêem o mundo através desses olhos. Beholderkin geralmente aconselha ou lidera os cultos de Belashyrra, e os cultistas geralmente tratam essas aberrações como seres divinos."
            },
            {
                "title": "Covil de Belashyrra",
                "description": "Belashyrra faz seu covil na Cidadela dos Olhos Sem Pálpebras nas profundezas de Khyber, um local que parece ter sido moldado com pedra derretida, quitina e carne. Através de suas extensões distorcidas e líquidas, milhares de olhos de todos os tamanhos e formas perscrutam a escuridão sem fim. Beholders, dolgrims e estranhas aberrações habitam os salões da cidadela, que é um dos poucos lugares onde tais criaturas estão dispostas a viver lado a lado.\n\nAlguns observadores servem a Belashyrra como guardas e agentes, enquanto outros passam suas vidas em profunda meditação, perseguindo visões interiores conhecidas apenas pela Senhora dos olhos. Há rumores de que qualquer um que se sente no trono da cidadela pode ver através dos olhos de qualquer criatura senciente em Eberron ou em Khyber. Se encontrado em seu covil, Belashyrra tem uma classificação de desafio de 23 (50.000 XP)."
            },
            {
                "title": "Loucura de Belashyrra",
                "description": "Se uma criatura enlouquecer no covil de Belashyrra ou enquanto puder ver os daelkyr, ela ganha uma forma de loucura indefinida. Role na tabela Loucura de Belashyrra para determinar a natureza dessa loucura, que assume a forma de uma falha de caráter que dura até ser curada. O capítulo 8 do Dungeon Master's Guide tem mais informações sobre a loucura."
            },
            {
                "title": "Daelkyr",
                "description": "Belashyrra é um dos daelkyr, um grupo de poderosas aberrações que invadiram Eberron a partir do plano de Xoriat. Os daelkyr são a personificação da loucura e do caos, e eles buscam remodelar o mundo à sua própria imagem distorcida. Cada daelkyr tem seus próprios poderes e habilidades únicas, e eles frequentemente trabalham juntos para alcançar seus objetivos.\n\nBelashyrra é conhecido por seu domínio sobre a visão e a percepção, e usa seus poderes para manipular as mentes dos mortais."
            }
        ]
    },
    {
        "index": "bone-knight",
        "entries": [
            {
                "description": "Os cavaleiros de osso são os campeões da Ordem da Garra Esmeralda. Vestidos com armaduras de ossos distintas - armaduras pesadas adornadas com os ossos de inimigos caídos - esses temíveis guerreiros comandam esquadrões de soldados mortos-vivos enquanto perseguem os objetivos sinistros de Lady Illmarrow."
            },
            {
                "title": "Patriotas Karrnathi",
                "description": "No início da Última Guerra, Karrnath recorreu aos necromantes do Sangue de Vol para reforçar o exército da nação com forças mortas-vivas. Os esqueletos e zumbis criados pelos necromantes eram criaturas irracionais que exigiam orientação. Os primeiros cavaleiros de ossos foram designados para fornecer esse controle.\n\nPaladinos devotos do Sangue de Vol foram fundidos em armaduras de ossos, cuja magia concentrou seus dons divinos, permitindo-lhes comandar unidades de mortos-vivos irracionais. A armadura de Bonecraft não pode ser removida sem matar o cavaleiro que a usa e, ao vesti-la, cada cavaleiro de osso entendeu que sua vida anterior havia acabado."
            },
            {
                "title": "A Queda da Garra Esmeralda",
                "description": "Durante a Última Guerra, muitos cavaleiros de ossos serviram na Ordem da Garra Esmeralda, ajudando esse nome a infligir medo nos inimigos de Karrnath. Na última década, o rei Kaius III de Karrnath fez muito para garantir um fim pacífico para a Última Guerra. Sob os termos do Tratado de Thronehold, Kaius selou a maioria dos mortos-vivos de Karrnath em cofres profundos, e a Ordem da Garra Esmeralda foi dissolvida. Alguns cavaleiros de osso permaneceram a serviço da coroa, mas a maioria foi deixada de lado - ainda presos a suas armaduras de osso e ainda convencidos da supremacia Karrnathi. Esses cavaleiros de osso sentiram que Kaius havia traído a eles e sua nação, liderando sua outrora orgulhosa ordem para encontrar um novo propósito a serviço de Lady Illmarrow."
            }
        ]
    },
    {
        "index": "changeling",
        "entries": [
            {
                "description": "Changelings são uma raça humanóide de metamorfos que escondem suas verdadeiras identidades por trás de rostos falsos. Seus dons de imitação permitem que eles apareçam como membros de qualquer cultura humanóide, fazendo o papel de um anão um dia e de um draconato no dia seguinte. Embora os changelings possam adotar qualquer disfarce, a maioria depende de algumas personas estabelecidas, cada uma com uma história desenvolvida e uma rede de amigos e conhecidos."
            }
        ]
    },
    {
        "index": "clawfoot",
        "entries": [
            {
                "description": "Dinossauros com pés de garra são sáurios bípedes com dentes afiados e garras nos dedos dos pés que se assemelham a foices mortais. Eles são criaturas imponentes, do tamanho de um humano alto, e são ferozes o suficiente para derrubar presas ainda maiores.\n\nNa natureza, um pé-de-garra destreinado pode facilmente se defender em combate, mas eles são ainda mais ferozes quando caçam em bandos. Seu instinto para a estrutura da matilha fez desses dinossauros uma montaria de guerra tradicional para os halflings das Planícies de Talenta, com pés de garra respondendo rápida e ansiosamente ao treinamento e controle.\n\nOs dinossauros são comuns em Eberron, particularmente em Q'barra, Planícies de Talenta, Xen'drik e Argonnessen. Dinossauros menores são a regra em Q'barra e nas Planícies de Talenta, incluindo variedades comumente usadas pelos halflings de Talenta como montarias."
            }
        ]
    },
    {
        "index": "dinosaurs",
        "entries": [
            {
                "description": "Os dinossauros são comuns em Eberron, particularmente em Q'barra, Planícies de Talenta, Xen'drik e Argonnessen. Dinossauros menores são a regra em Q'barra e nas Planícies de Talenta, incluindo variedades comumente usadas pelos halflings de Talenta como montarias."
            }
        ]
    },
    {
        "index": "dolgaunt",
        "entries": [
            {
                "description": "Dolgaunts são hobgoblins emaciados com carne em tons de doença. Suas cavidades oculares estão abertas e vazias acima de uma boca com uma língua semelhante a um verme. Cílios contorcidos cobrem seus corpos, com tentáculos mais longos ao redor de suas cabeças e dois tentáculos finos saindo de seus ombros nus. Um dolgaunt é cego, mas pode perceber seus arredores através dos cílios sensíveis que cobrem sua pele. Ele também pode absorver a vida através de seus tentáculos, permitindo drenar a vitalidade de qualquer criatura que tocar."
            },
            {
                "title": "Deformado pelo Caos",
                "description": "Quando os daelkyr emergiram de Xoriat para conquistar Khorvaire, eles capturaram e transformaram as criaturas nativas daquela terra para criar exércitos de guerreiros hediondos. Dyrrn, o Corruptor, moldou dolgaunts do estoque hobgoblin, transformando-os em assassinos inteligentes, frios e eficientes.\n\nQuando os daelkyr foram derrotados, os dolgaunts desceram às profundezas de Khyber com seus mestres. Lá, eles estudam em monastérios cavernosos, forjando seus corpos em armas vivas dedicadas às missões que lhes são confiadas por aqueles mestres. Dolgaunts são frequentemente encontrados comandando esquadrões de dolgrims, e também podem ser encontrados trabalhando com os Cultos do Dragão Abaixo – particularmente aqueles devotados a Dyrrn, o Corruptor."
            }
        ]
    },
    {
        "index": "dolgrim",
        "entries": [
            {
                "description": "Dolgrims são coisas atarracadas e deformadas. Deformado pelos daelkyr, um dolgrim é essencialmente dois goblins esmagados em uma criatura, seu corpo deformado ostentando quatro braços e um par de bocas retorcidas que balbuciam e espalham na frente de um torso sem cabeça. As duas bocas de um dolgrim às vezes mantêm conversas dementes uma com a outra. No entanto, um dolgrim tem apenas uma única personalidade - sádico, sanguinário e brutalmente dedicado a servir a si mesmo.\n\nUm pequeno número dessas criaturas às vezes chega à superfície, muitas vezes sob o comando de dolgaunts, e realizando missões avançando nos esquemas inescrutáveis de seus mestres malévolos. Mas grandes hordas de dolgrims permanecem agrupadas em Khyber com os daelkyr, sonhando com o dia em que serão liberados em Eberron para festejar e destruir."
            }
        ]
    },
    {
        "index": "dusk-hag",
        "entries": [
            {
                "description": "As bruxas do crepúsculo se assemelham a velhas retorcidas com pele enrugada de laranja, cabelos grisalhos emaranhados e olhos que queimam como brasas. Eles têm visões do futuro em seus sonhos, e sua magia negra lhes permite influenciar os sonhos dos outros, enviando mensagens ou causando pesadelos com um toque. Os contos falam de magos ambiciosos, monarcas frenéticos e heróis desesperados realizando missões ou negociando com uma bruxa do crepúsculo em troca de suas profecias e visões do futuro. Mas a informação obtida de uma bruxa do crepúsculo costuma causar mais dor do que alegria. Como todas as bruxas, as bruxas do crepúsculo gostam de causar conflitos para aqueles que barganham com elas e encontram maneiras de distorcer e transformar promessas em seu próprio benefício. A tabela Profecias da Bruxa do Crepúsculo fornece exemplos do tipo de sonhos que as bruxas do crepúsculo podem compartilhar com pessoas que dormem desavisadas."
            }
        ]
    },
    {
        "index": "dyrrn",
        "entries": [
            {
                "description": "Dyrrn é conhecido por seus seguidores como o Corruptor, o Ladrão de Pensamentos, o Slithering Lord e o Foul Labyrinth. Na tradição dos Gatekeepers, é dito que Dyrrn planta pensamentos nas mentes fracas - as sementes de ideias terríveis que apodrecem e crescem. Aqueles que são particularmente brilhantes geralmente chamam a atenção do Labirinto Imundo, que anseia por consumir mentes únicas."
            },
            {
                "title": "Torcendo a carne e o pensamento",
                "description": "Os devoradores de mentes de Eberron conhecem Dyrrn como o Overmind, e serve como a pedra angular de sua consciência coletiva. De todos os daelkyr, o Corruptor é o mais hábil em torcer mentes e corpos para criar monstros. Foi Dyrrn quem transformou prisioneiros goblinoides nos primeiros dolgaunts e dolgrims, criando as legiões que iriam devastar as nações de Khorvaire. Dyrrn também é um criador prolífico de simbiontes - tesouros que tentam as pessoas a ligar entidades alienígenas à sua carne."
            },
            {
                "title": "Cultos de Dyrrn",
                "description": "O covil de Dyrrn toca Eldeen Reaches, e os druidas da Towering Wood estão sempre atentos à influência de Dyrrn. No início da Última Guerra, os anões de Mror Holds descobriram passagens para o reino dos daelkyr abaixo de seus salões, e os cultos de Dyrrn se espalharam a partir daí.\n\nOs devoradores de mentes geralmente trabalham com os cultos de Dyrrn, muitos dos quais são obcecados pela evolução - através do uso de simbiontes ou tornando-se uma aberração. Aqueles que adoram o Ladrão de Pensamentos acreditam que Dyrrn consumirá todos os seres sencientes, exceto seus servos.\n\nDyrrn geralmente aparece como um homem humanóide alto com pele pálida, vestido com uma batina pesada de couro preto entrelaçado que desliza inquietamente ao redor da forma do daelkyr. Dyrrn pode estender tentáculos de seu corpo, usando-os para extrair os cérebros de outras pessoas."
            },
            {
                "title": "Covil de Dyrrn",
                "description": "Dyrrn faz seu covil no Palácio de Tendões, um local horrível moldado a partir da sobra de carne e ossos da escultura do daelkyr. As paredes do palácio ondulam à medida que o ar flui através delas, como se o espaço respirasse."
            },
            {
                "title": "Loucura de Dyrrn",
                "description": "Se uma criatura enlouquecer no covil de Dyrrn ou enquanto puder ver o daelkyr, ela ganha uma forma de loucura indefinida. Role na tabela Loucura de Dyrrn para determinar a natureza dessa loucura, que assume a forma de uma falha de caráter que dura até ser curada. O capítulo 8 do Dungeon Master's Guide tem mais informações sobre a loucura."
            },
            {
                "title": "Daelkyr",
                "description": "Dyrrn é um dos daelkyr, um grupo de poderosas aberrações que invadiram Eberron a partir do plano de Xoriat. Os daelkyr são a personificação da loucura e do caos, e eles buscam remodelar o mundo à sua própria imagem distorcida. Cada daelkyr tem seus próprios poderes e habilidades únicas, e eles frequentemente trabalham juntos para alcançar seus objetivos.\n\nDyrrn é conhecido por seu domínio sobre carne e pensamento, e usa seus poderes para manipular as mentes dos mortais."
            }
        ]
    },
    {
        "index": "expeditious-messenger",
        "entries": [
            {
                "description": "Um mensageiro expedito é um voador veloz, projetado para levar rapidamente mensagens para seu criador. Sua atitude rápida e eficiente torna os mensageiros expeditos bastante tagarelas, e eles conversam tão rápido quanto se movem.\n\nEsses mensageiros vêm em uma variedade de formas, muitas vezes parecendo pássaros mecânicos ou sprites.\n\nUm homúnculo é um servo construído para certas tarefas. Artífices e magos são responsáveis pela maioria dos homúnculos existentes.\n\nCada tipo de homúnculo tem um corpo construído com diferentes tipos de materiais, incluindo argila, ferro e pedaços de cabelo e penas. O processo que cria um homúnculo vê esses materiais misturados com o sangue do criador e animados por meio de um extenso ritual mágico."
            },
            {
                "title": "Natureza Construída",
                "description": "Um homúnculo não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "fastieth",
        "entries": [
            {
                "description": "Fastieth são sáurios bípedes de tamanho humano com olhos grandes, escamas coloridas e estampadas e pernas fortes. Eles são as montarias mais comuns dos halflings das Planícies de Talenta, criados para velocidade. Embora muito pequeno para suportar cavaleiros maiores, um fastieth pode carregar um halfling com equipamento leve facilmente e em um bom ritmo. Fastieths são criaturas tipicamente teimosas, então espécimes com um temperamento equilibrado são apreciados entre as tribos Talenta.\n\nSendo herbívoros, fastieths preferem fugir ao invés de lutar. No entanto, mesmo não treinados para a batalha, eles podem desferir uma mordida cruel se pressionados.\n\nOs dinossauros são comuns em Eberron, particularmente em Q'barra, Planícies de Talenta, Xen'drik e Argonnessen. Dinossauros menores são a regra em Q'barra e nas Planícies de Talenta, incluindo variedades comumente usadas pelos halflings de Talenta como montarias."
            }
        ]
    },
    {
        "index": "hashalaq-quori",
        "entries": [
            {
                "description": "Hashalaq quori são mestres da tradição e juízes, e são comumente conhecidos como ladrões de sonhos. Em sua forma natural, os hashalaqs são compostos de centenas de gavinhas translúcidas. Eles podem comprimir e configurar essas gavinhas para formar uma ampla gama de formas simples. Um ponto de luz azul suspenso dentro de seus tentáculos serve como órgão sensorial do hashalaq, que pode ser movido para se adequar à forma atual da criatura.\n\nDal Quor é o plano dos sonhos e atualmente é dominado por um poder sombrio conhecido como il-Lashtavar, ou Escuro Sonhador. Il-Lashtavar é servido por uma série de aberrações que são a personificação de sonhos e pesadelos – os quori. Como é difícil para qualquer coisa viajar fisicamente de ou para Dal Quor, os quori em Eberron são normalmente encontrados enquanto possuem um corpo hospedeiro. Os Inspirados são o tipo mais comum de anfitrião voluntário para os quori e foram descritos anteriormente neste capítulo."
            },
            {
                "title": "O poder do prazer",
                "description": "Hashalaq quori estuda suas presas mortais há séculos. Habitar corpos humanos como Inspirado concedeu ao hashalaq uma compreensão profunda dos impulsos hedonistas da humanidade. Como resultado, eles desenvolveram inúmeras maneiras de controlar humanóides por meio do prazer - mesmo quando eles próprios desenvolveram um gosto por essas coisas."
            },
            {
                "title": "Os Eruditos de Dal Quor",
                "description": "Hashalaq quori são os mestres da tradição de Dal Quor. Mesmo aqueles hashalaqs que não fazem uso de vasos Inspirados se dedicam a estudar Eberron e os planos, e eles estão entre as poucas castas quori cujos membros entendem os caminhos da magia. Em Dal Quor, os hashalaq quori são normalmente encontrados como conselheiros do kalaraq. Eles também servem como juízes, policiando o quori e garantindo que as rivalidades dos tsucora nunca ameacem os planos maiores do Escuro Sonhador."
            }
        ]
    },
    {
        "index": "homunculi",
        "entries": [
            {
                "title": "Natureza Construída",
                "description": "Um homúnculo não requer ar, comida, bebida ou sono."
            },
            {
                "description": "Um homúnculo é um servo construído para certas tarefas. Artífices e magos são responsáveis pela maioria dos homúnculos existentes.\n\nCada tipo de homúnculo tem um corpo construído com diferentes tipos de materiais, incluindo argila, ferro e pedaços de cabelo e penas. O processo que cria um homúnculo vê esses materiais misturados com o sangue do criador e animados por meio de um extenso ritual mágico."
            }
        ]
    },
    {
        "index": "inspired",
        "entries": [
            {
                "description": "Os governantes da distante Sarlona são conhecidos como os Inspirados. Dizem que essas famílias nobres estão ligadas a espíritos celestiais que as guiam e capacitam, mas a verdade é muito mais sombria. Os Inspirados são os hospedeiros mortais dos espíritos do pesadelo de Dal Quor, e eles executam a agenda suja do Escuro Sonhador.\n\nQualquer humanóide que possa sonhar pode se voluntariar para servir como um recipiente quori. Mas os Inspirados de Sarlona são humanos criados para serem tais recipientes. Eles não têm escolha neste destino, pois não podem resistir à possessão quori. Fisicamente, os Inspireds se assemelham aos kalashtar, possuindo uma beleza quase sobrenatural.\n\nA maioria das pessoas das Cinco Nações já ouviu falar dos senhores inspirados em Riedra - nunca percebendo que os inspirados também estão espalhados por Khorvaire. Mendigos e generais, prefeitos e mercadores podem ser todos servos secretos do Escuro Sonhador. Esses Inspirados têm que aceitar de bom grado a posse do quori, mas o Sonho Sombrio tem longa experiência em tecer sonhos que podem convencer os mortais a entregarem seus corpos."
            }
        ]
    },
    {
        "index": "iron-defender",
        "entries": [
            {
                "description": "Um defensor de ferro luta por seu criador. Eles vêm em várias formas e muitas vezes são criados na forma de animais. Artífices mais criativos criam defensores de ferro na forma de animais híbridos ou outras criaturas fantásticas.\n\nUm homúnculo é um servo construído para certas tarefas. Artífices e magos são responsáveis pela maioria dos homúnculos existentes.\n\nCada tipo de homúnculo tem um corpo construído com diferentes tipos de materiais, incluindo argila, ferro e pedaços de cabelo e penas. O processo que cria um homúnculo vê esses materiais misturados com o sangue do criador e animados por meio de um extenso ritual mágico."
            },
            {
                "title": "Natureza Construída",
                "description": "Um homúnculo não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "kalaraq-quori",
        "entries": [
            {
                "description": "Os quori mais poderosos são os kalaraqs, também conhecidos como eyebinders – entidades formadas por pura sombra contornada por um nimbo de energia. Uma multidão de olhos desencarnados gira em torno de um kalaraq, cada um refletindo uma consciência que a criatura consumiu.\n\nKalaraq quori guia a raça quori, e o Devorador de Sonhos - o emissário pessoal do Escuro Sonhador - é desta ordem. Embora os kalaraqs nunca lutem entre si abertamente, cada um tem sua própria agenda e espera um dia tomar o trono do Devorador de Sonhos. Por causa desse conflito interno, é incomum que um kalaraq deixe Dal Quor para habitar um receptáculo mortal e se tornar um dos Inspirados.\n\nDal Quor é o plano dos sonhos e atualmente é dominado por um poder sombrio conhecido como il-Lashtavar, ou Escuro Sonhador. Il-Lashtavar é servido por uma série de aberrações que são a personificação de sonhos e pesadelos – os quori. Como é difícil para qualquer coisa viajar fisicamente de ou para Dal Quor, os quori em Eberron são normalmente encontrados enquanto possuem um corpo hospedeiro. Os Inspirados são o tipo mais comum de anfitrião voluntário para os quori e foram descritos anteriormente neste capítulo."
            },
            {
                "title": "O Devorador de Sonhos",
                "description": "O Devorador de Sonhos é o líder dos kalaraq quori e o emissário pessoal de il-Lashtavar. Ele é uma entidade de pura sombra, com um nimbus de energia que contorna sua forma. O Devorador não tem corpo físico, mas pode se manifestar no mundo através de um corpo hospedeiro, normalmente um Inspirado.\n\nO Devorador de Sonhos é um mestre manipulador, usando seus poderes para influenciar os sonhos e pensamentos dos outros. Diz-se que o Devorador pode ver o futuro e que usa esse conhecimento para promover seus próprios objetivos."
            },
            {
                "title": "Kalaraq Quori em Eberron",
                "description": "Kalaraq quori são raramente encontrados em Eberron, pois estão mais preocupados com a política de Dal Quor do que com os assuntos do Plano Material. No entanto, quando eles se manifestam, muitas vezes o fazem através de Inspirados poderosos ou outros seres de influência. Kalaraq quori são conhecidos por sua astúcia e inteligência, e muitas vezes usam seus poderes para manipular os outros para alcançar seus objetivos."
            },
            {
                "title": "Kalaraq Quori e os Inspirados",
                "description": "Os kalaraq quori são os mais poderosos dos quori, e muitas vezes se manifestam através dos Inspirados. Os Inspirados são mortais que foram possuídos por um espírito quori, concedendo-lhes poderes e habilidades incríveis. Os kalaraq quori usam os Inspirados como seus agentes no Plano Material, manipulando-os para alcançar seus objetivos e promover a agenda do Sonho Sombrio."
            },
            {
                "title": "Kalaraq Quori e o Plano dos Sonhos",
                "description": "Os kalaraq quori são nativos de Dal Quor, o plano dos sonhos. Este plano é um lugar de puro pensamento e imaginação, onde as fronteiras entre a realidade e os sonhos se desfocam. Os kalaraq quori são capazes de manipular os sonhos dos mortais, usando seus poderes para influenciar seus pensamentos e ações."
            },
            {
                "title": "Kalaraq Quori e a Profecia",
                "description": "Os kalaraq quori estão profundamente conectados à Profecia Dracônica, uma força misteriosa que molda o destino de Eberron. A Profecia é uma teia complexa de eventos e possibilidades, e os kalaraq quori usam seus poderes para manipulá-la a seu favor. Eles são conhecidos por procurar indivíduos que são tocados pela Profecia, usando-os como peões em seus esquemas e planos."
            }
        ]
    },
    {
        "index": "kalashtar",
        "entries": [
            {
                "description": "Os kalashtar se uniram a espíritos quori de tendência boa, que se comunicam com seus hospedeiros por meio de sonhos e visões. Descendentes de monges que ofereciam seus corpos como santuários para aqueles quori que escapavam do mal de Dal Quor, os kalashtar agora lutam para anunciar uma nova era de luz e equilíbrio."
            }
        ]
    },
    {
        "index": "karrnathi-undead-soldier",
        "entries": [
            {
                "description": "Soldados mortos-vivos formam o núcleo de elite do exército de Karrnath. Destemidos e incansáveis, eles são uma visão aterrorizante no campo de batalha. Com o fim da Última Guerra, a maioria dos mortos-vivos Karrnathi foram selados em cofres abaixo da cidade de Atur. No entanto, o exército Karrnathi mantém numerosos mortos-vivos a seu serviço, enquanto outros foram comandados pela malévola Ordem da Garra Esmeralda."
            },
            {
                "title": "Os Ritos Odakyr",
                "description": "A nação de Karrnath tem uma orgulhosa herança marcial e seus soldados são inigualáveis em disciplina. Mas nos primeiros anos da Última Guerra, Karrnath foi prejudicado pela fome e pela peste. Em desespero, o Rei Kaius I abraçou o Sangue de Vol, cujos sacerdotes reforçaram os exércitos de Karrnath com mortos-vivos.\n\nInicialmente, esses esqueletos e zumbis exigiam controle constante e serviam como bucha de canhão. Ao longo de décadas, um sumo sacerdote chamado Malevanor trabalhou com os necromantes do Sangue de Vol para desenvolver os Ritos Odakyr, que concedem aos mortos-vivos Karrnathi a capacidade de tomar decisões táticas e operar sem orientação direta.\n\nOs Ritos de Odakyr funcionam apenas quando executados nos restos mortais de um soldado morto em batalha e apenas em zonas de manifestação ligadas ao plano de Mabar. As zonas mais significativas em Karrnath existem nas cidades de Atur e Odakyr (agora chamadas de Fort Bones). O número de soldados mortos-vivos de Karrnathi aumentou constantemente ao longo da guerra, com as perdas das tropas vivas de Karrnath compensadas pela recuperação e levantamento de seus restos mortais.\n\nMalevanor afirmou que os mortos-vivos de Karrnathi são animados e recebem inteligência pelo espírito patriótico de Karrnath. No entanto, muitos Karrns temem que os mortos-vivos sejam recipientes de um poder mais sombrio - e que Lady Illmarrow ou outra pessoa vá virar os mortos-vivos contra os vivos."
            },
            {
                "title": "Inteligente e Inumano",
                "description": "Os mortos-vivos de Karrnathi têm pouca semelhança com as pessoas que eram em vida. Esses mortos-vivos se contentam em ficar imóveis e em silêncio por dias. Eles não mostram nenhuma emoção e certamente nenhuma misericórdia ou compaixão. Soldados mortos-vivos matam quaisquer forças opostas - incluindo civis entre essas forças - a menos que recebam instruções explícitas em contrário.\n\nAlguns poucos mortos-vivos Karrnathi excepcionais mantêm sua individualidade e as memórias de suas vidas anteriores. Esses mortos-vivos são freqüentemente encontrados como campeões do Sangue de Vol ou agentes da Ordem da Garra Esmeralda."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um soldado morto-vivo Karrnathi não precisa respirar, comer, beber ou dormir."
            }
        ]
    },
    {
        "index": "lady-illmarrow",
        "entries": [
            {
                "description": "Lady Illmarrow é uma lenda - um antigo lich que habita um castelo de osso e gelo nas regiões mais frias dos Principados de Lhazaar. Algumas histórias dizem que ela é servida por uma legião de mortos-vivos e que mantém uma corte de vampiros e fantasmas em seu palácio de gelo. Outros contos afirmam que quando alguém morre em Lhazaar, Illmarrow escolhe se quer levar sua alma antes que ela passe para o Guardião e Dolurrh.\n\nMas Lady Illmarrow não é um conto popular. Ela é a maior necromante de Eberron, e depois de séculos de silêncio, ela está finalmente colocando planos antigos em ação. Ela é o poder por trás da Ordem da Garra Esmeralda, mas seus motivos para fundar a ordem estão enterrados em seu passado. Lady Illmarrow não tem interesse em governar os vivos. Em vez disso, ela busca se tornar a Rainha dos Mortos."
            },
            {
                "title": "A Marca da Morte",
                "description": "Illmarrow é um feudo na ilha de Farlnen - lar de uma comunidade de elfos exilados de Aerenal, que praticam a necromancia há séculos. Mas as raízes de Lady Illmarrow se estendem muito além de seu domínio na ilha.\n\nHá muito tempo, foi revelado que a linhagem élfica de Vol - uma casa que praticava a arte da necromancia e carregava a Marca do Dragão da Morte - estava envolvida em ritos de sangue secretos com um clã de dragões. A descoberta desse pacto desencadeou uma aliança sem precedentes entre os Reis Irmãos de Aerenal e os dragões de Argonnessen. Os Reis Irmãos proclamaram que a Casa Vol seria exterminada até o último membro, e a Marca da Morte seria eliminada do mundo.\n\nA linhagem de Vol há muito é rival da Corte Imortal, e muitos sussurram até hoje que o ataque à Casa Vol não foi nada mais do que uma desculpa para eliminar um rival político. Mas outros acreditam que o que a Corte Imortal realmente temia era um caminho mostrado na Profecia Dracônica - que uma criança nascida de dragão e elfo poderia se tornar um avatar divino da morte."
            },
            {
                "title": "Ascensão de Illmarrow",
                "description": "Mesmo enquanto dragões e elfos lutavam para destruir a linhagem de Vol, uma criança nasceu na casa: Erandis. Um descendente de elfo e dragão, Erandis carregava uma Marca da Morte diferente de qualquer outra. Com o tempo, pode ter sido sua porta de entrada para a imortalidade e poder incomparável, mas ela foi caçada e morta muito antes de poder dominar a magia da marca. Sua mãe, Minara Vol, escapou com o corpo de sua filha para os confins gelados de Farlnen, longe do conflito. Lá, Minara liberou todo o seu poder necromântico para criar Erandis como um lich.\n\nComo um ser morto-vivo, Erandis perdeu o uso de sua marca de dragão. Assim, quando os adivinhos de Aerenal perguntaram se a linhagem de Vol havia sido exterminada e a Marca da Morte destruída, eles receberam uma visão afirmando que a linhagem de Vol não existia mais. Para o mundo, a última sobrevivente dessa linhagem é conhecida como Lady Illmarrow. Mas, na verdade, ela é Erandis Vol, herdeira da Marca da Morte."
            },
            {
                "title": "Prisioneira da Morte em Vuda",
                "description": "Quando Minara restaurou Erandis como um lich, ela escondeu o filactério de sua filha, tecendo encantamentos nele que fazem Erandis renascer em um porto seguro aleatório depois que ela é destruída. Assim, até mesmo a própria Erandis não conhece a localização ou a forma de seu filactério."
            },
            {
                "title": "Restauração da marca",
                "description": "Embora tenha grande prazer em lutar contra os dragões e elfos que destruíram seus ancestrais, Lady Illmarrow tem um objetivo mais importante: restaurar sua marca dracônica e desbloquear poderes divinos. Os agentes da Emerald Claw que a servem lutam pelo bem de Karrnath ou para ganho pessoal, mas Illmarrow não se importa com nada, exceto aumentar seu conhecimento necromântico e encontrar uma maneira de restaurar sua marca perdida."
            },
            {
                "title": "Lady Illmarrow e o Sangue de Vol",
                "description": "O Sangue de Vol e Lady Illmarrow são ambos legados da linhagem de Vol, mas não são a mesma coisa. Tanto quanto o mundo sabe, a linhagem de Vol foi exterminada. Os seguidores do Sangue de Vol que ouviram falar de Lady Illmarrow acreditam que ela é uma campeã de sua fé, mas eles não a adoram ou a servem. E os poderes dos sacerdotes do Sangue de Vol não vêm de Lady Illmarrow."
            }
        ]
    },
    {
        "index": "living-burning-hands",
        "entries": [
            {
                "title": "Natureza Construída",
                "description": "Uma magia viva não requer ar, comida, bebida ou sono."
            },
            {
                "description": "De todas as anomalias que surgiram do cataclismo mágico que criou o Mournland, o aparecimento de feitiços vivos pode ser o mais misterioso. De alguma forma desconhecida, a energia mágica liberada durante a Última Guerra fez com que os efeitos dos feitiços adquirissem consciência. Uma magia viva se parece muito com um efeito de magia normal, exceto que sua energia mágica dura indefinidamente.\n\nFeitiços vivos assombram Mournland e outras áreas devastadas pela Última Guerra, de alguma forma subsistindo da energia mágica ambiente enquanto se contorcem e atravessam a paisagem. Embora não precisem de sustento, eles atacam qualquer criatura com a qual entram em contato, atacando indiscriminadamente com sua magia corrompida."
            },
            {
                "title": "Personalizando um Feitiço Vivo",
                "description": "Feitiços vivos vêm em muitas variedades; os blocos de estatísticas aqui são três exemplos. Os feitiços vivos geralmente se manifestam a partir de feitiços de evocação e conjuração. Para criar uma magia viva a partir de uma magia diferente, escolha uma evocação ou conjuração causadora de dano da lista de magias de mago até o 5º nível. Em seguida, consulte a tabela de personalização de feitiços vivos para ver qual bloco de estatísticas personalizar, com base no nível do feitiço escolhido.\n\nAgora faça as seguintes alterações nesse bloco de estatísticas:\n\nImunidade a Danos. Substitua a imunidade a dano do feitiço vivo por imunidade ao tipo (ou tipos) de dano causado pelo feitiço escolhido.\n\nGolpe Mágico. Substitua o dano causado pelo Golpe Mágico por um tipo de dano causado pelo feitiço escolhido.\n\nFeitiço Mimetismo. Substitua o efeito de Mimetismo de Feitiço pelo efeito do feitiço escolhido. Se esse feitiço exigir um teste de resistência, use a CD de resistência do feitiço do feitiço substituído e, se o feitiço envolver uma jogada de ataque, use o bônus de ataque do Golpe Mágico do feitiço vivo.\n\nPor exemplo, se você transformar bola de fogo (um feitiço de 3º nível) em um feitiço vivo, personalize o raio vivo. A bola de fogo viva tem imunidade a dano de fogo, em vez de dano de raio; causa dano de fogo com seu Golpe Mágico; e replica a bola de fogo com Spell Mimicry."
            }
        ]
    },
    {
        "index": "living-cloudkill",
        "entries": [
            {
                "title": "Natureza Construída",
                "description": "Uma magia viva não requer ar, comida, bebida ou sono."
            },
            {
                "description": "De todas as anomalias que surgiram do cataclismo mágico que criou o Mournland, o aparecimento de feitiços vivos pode ser o mais misterioso. De alguma forma desconhecida, a energia mágica liberada durante a Última Guerra fez com que os efeitos dos feitiços adquirissem consciência. Uma magia viva se parece muito com um efeito de magia normal, exceto que sua energia mágica dura indefinidamente.\n\nFeitiços vivos assombram Mournland e outras áreas devastadas pela Última Guerra, de alguma forma subsistindo da energia mágica ambiente enquanto se contorcem e atravessam a paisagem. Embora não precisem de sustento, eles atacam qualquer criatura com a qual entram em contato, atacando indiscriminadamente com sua magia corrompida."
            },
            {
                "title": "Personalizando um Feitiço Vivo",
                "description": "Feitiços vivos vêm em muitas variedades; os blocos de estatísticas aqui são três exemplos. Os feitiços vivos geralmente se manifestam a partir de feitiços de evocação e conjuração. Para criar uma magia viva a partir de uma magia diferente, escolha uma evocação ou conjuração causadora de dano da lista de magias de mago até o 5º nível. Em seguida, consulte a tabela de personalização de feitiços vivos para ver qual bloco de estatísticas personalizar, com base no nível do feitiço escolhido.\n\nAgora faça as seguintes alterações nesse bloco de estatísticas:\n\nImunidade a Danos. Substitua a imunidade a dano do feitiço vivo por imunidade ao tipo (ou tipos) de dano causado pelo feitiço escolhido.\n\nGolpe Mágico. Substitua o dano causado pelo Golpe Mágico por um tipo de dano causado pelo feitiço escolhido.\n\nFeitiço Mimetismo. Substitua o efeito de Mimetismo de Feitiço pelo efeito do feitiço escolhido. Se esse feitiço exigir um teste de resistência, use a CD de resistência do feitiço do feitiço substituído e, se o feitiço envolver uma jogada de ataque, use o bônus de ataque do Golpe Mágico do feitiço vivo.\n\nPor exemplo, se você transformar bola de fogo (um feitiço de 3º nível) em um feitiço vivo, personalize o raio vivo. A bola de fogo viva tem imunidade a dano de fogo, em vez de dano de raio; causa dano de fogo com seu Golpe Mágico; e replica a bola de fogo com Spell Mimicry."
            }
        ]
    },
    {
        "index": "living-lightning-bolt",
        "entries": [
            {
                "title": "Natureza Construída",
                "description": "Uma magia viva não requer ar, comida, bebida ou sono."
            },
            {
                "description": "De todas as anomalias que surgiram do cataclismo mágico que criou o Mournland, o aparecimento de feitiços vivos pode ser o mais misterioso. De alguma forma desconhecida, a energia mágica liberada durante a Última Guerra fez com que os efeitos dos feitiços adquirissem consciência. Uma magia viva se parece muito com um efeito de magia normal, exceto que sua energia mágica dura indefinidamente.\n\nFeitiços vivos assombram Mournland e outras áreas devastadas pela Última Guerra, de alguma forma subsistindo da energia mágica ambiente enquanto se contorcem e atravessam a paisagem. Embora não precisem de sustento, eles atacam qualquer criatura com a qual entram em contato, atacando indiscriminadamente com sua magia corrompida."
            },
            {
                "title": "Personalizando um Feitiço Vivo",
                "description": "Feitiços vivos vêm em muitas variedades; os blocos de estatísticas aqui são três exemplos. Os feitiços vivos geralmente se manifestam a partir de feitiços de evocação e conjuração. Para criar uma magia viva a partir de uma magia diferente, escolha uma evocação ou conjuração causadora de dano da lista de magias de mago até o 5º nível. Em seguida, consulte a tabela de personalização de feitiços vivos para ver qual bloco de estatísticas personalizar, com base no nível do feitiço escolhido.\n\nAgora faça as seguintes alterações nesse bloco de estatísticas:\n\nImunidade a Danos. Substitua a imunidade a dano do feitiço vivo por imunidade ao tipo (ou tipos) de dano causado pelo feitiço escolhido.\n\nGolpe Mágico. Substitua o dano causado pelo Golpe Mágico por um tipo de dano causado pelo feitiço escolhido.\n\nFeitiço Mimetismo. Substitua o efeito de Mimetismo de Feitiço pelo efeito do feitiço escolhido. Se esse feitiço exigir um teste de resistência, use a CD de resistência do feitiço do feitiço substituído e, se o feitiço envolver uma jogada de ataque, use o bônus de ataque do Golpe Mágico do feitiço vivo.\n\nPor exemplo, se você transformar bola de fogo (um feitiço de 3º nível) em um feitiço vivo, personalize o raio vivo. A bola de fogo viva tem imunidade a dano de fogo, em vez de dano de raio; causa dano de fogo com seu Golpe Mágico; e replica a bola de fogo com Spell Mimicry."
            }
        ]
    },
    {
        "index": "magewright",
        "entries": [
            {
                "description": "Em Khorvaire, a magia faz parte da vida cotidiana. Um chef pode usar a prestidigitação para aquecer e temperar a comida, enquanto um ferreiro usa o conserto para realizar pequenos reparos e orientação para ajudar a inspirar seu trabalho. Aqueles que usam magia menor em seus trabalhos são chamados de criadores de magos.\n\nMuito mais limitado em poder mágico do que um conjurador típico, um criador de magos se dedica a aprender um punhado de feitiços, e os criadores de magos lançam seus feitiços que não são truques como rituais - até mesmo feitiços que normalmente não podem ser lançados dessa maneira. A maioria dos rituais de construção de magos leva 10 minutos para ser realizada, mas certos rituais complexos podem levar até 1 hora. Por mais que o ritual demore, ele requer componentes materiais extras, geralmente na forma de fragmentos de dragão."
            },
            {
                "title": "Criando um Magewright",
                "description": "O bloco de estatísticas magewright fornece as estatísticas de linha de base para um magewright. Você então adiciona a essa linha de base escolhendo uma especialidade da tabela de Especialidades do Magewright, ou role para um. A especialidade determina feitiços adicionais que o mago conhece, incluindo aqueles que podem ser lançados apenas como rituais. A especialidade também dá ao mago mais proficiência."
            }
        ]
    },
    {
        "index": "mordakhesh",
        "entries": [
            {
                "description": "Na era em que demônios e dragões travavam guerra em Eberron, os rakshasas serviam aos senhores diabólicos como estrategistas e generais. Um rakshasa chamado Mordakhesh subiu na hierarquia para se tornar um dos maiores comandantes de sua época e um especialista em matar dragões. Por isso, ele ganhou o apelido de Shadowsword, juntamente com uma reputação lendária por deixar a morte em seu rastro.\n\nMordakhesh serve como prakhutu ou \"orador\" de seu mestre aprisionado, Rak Tulkhesh, e ele busca libertar seu senhor banhando o mundo em sangue. Como uma aranha com várias teias, ele tem agentes e peões (que ele chama de \"garras\") estabelecidos em exércitos em Khorvaire. O mais significativo deles é a horda de bárbaros que ele acumula em Demon Wastes - guerreiros que ameaçam varrer Aundair em uma maré de sangue.\n\nMuitos dos horrores da Última Guerra foram instigados - ou pelo menos encorajados - pelos operativos de Mordakhesh, e suas garras são conhecidas por terem perpetrado alguns dos massacres mais brutais daquele conflito. Ninguém sabe até onde vai o alcance da Shadowsword, ou quais comandantes nos exércitos de Khorvaire o servem."
            }
        ]
    },
    {
        "index": "radiant-idol",
        "entries": [
            {
                "description": "Um ídolo radiante era um anjo que foi banido do reino celestial de Syrania e lançado no Plano Material. Um pecado os levou à queda: o desejo de serem adorados pelos mortais. Agora, no reino mortal, os ídolos mais radiantes reúnem cultos de seguidores devotos."
            },
            {
                "title": "Anjos caídos",
                "description": "A fome insaciável de ser adorado pode transformar um anjo caído, física e mentalmente. Em sua verdadeira forma, um ídolo radiante parece ser um anjo distorcido. Ele pode ter tocos sangrentos no lugar de suas asas, ou suas asas podem ser amarradas com correntes representando seu orgulho. Um ídolo radiante usa disfarce para esconder sua corrupção, apresentando uma imagem de glória celestial."
            },
            {
                "title": "O peso da corrupção",
                "description": "Quando um ídolo radiante alcança um número considerável de seguidores por meio de palavras prateadas e demonstrações de poder, sua fachada começa a rachar e uma espiral descendente se segue. À medida que o ídolo radiante afunda cada vez mais no reino do poder material, ele começa a torcer seus seguidores, levando-os cada vez mais fundo a um ritualismo sinistro, loucura hedonista e destruição fanática."
            },
            {
                "title": "natureza imortal",
                "description": "Um ídolo radiante não requer comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "rak-tulkhesh",
        "entries": [
            {
                "description": "Chamado de Fúria da Guerra, Rak Tulkhesh é a encarnação dos impulsos que levam muitos mortais à batalha. Medo, ganância, ódio - essas são sementes que a Fúria da Guerra semeia na esperança de produzir uma colheita sangrenta.\n\nRak Tulkhesh normalmente assume a forma de uma criatura vagamente dracônica distorcida por fúria demoníaca. Coberto de pontas de ferro projetando-se de sua carne ensanguentada, este suserano tem 4,5 metros de altura nos ombros e suas asas se estendem por mais de 12 metros. Durante o combate, Rak Tulkhesh ruge de raiva quando novas armas são geradas de seu corpo, convocadas pela Fúria da Guerra para massacrar todos que ousam ficar diante dele.\n\nNos primeiros dias do mundo, os filhos de Khyber surgiram das trevas para reinar sobre Eberron. Os maiores entre eles eram os senhores supremos, que dominavam um mundo de medo, guerra e morte até que os filhos de Eberron e Siberys se levantaram contra eles. Exércitos de dragões lutaram contra os demônios de Khyber. E embora os senhores supremos não pudessem ser destruídos, o couatl sacrificou suas vidas para construir uma prisão de luz celestial: uma chama prateada que prendeu os senhores supremos em Khyber mais uma vez. Esses laços duram incontáveis gerações, mas os senhores ainda anseiam por se libertar e recuperar o mundo acima.\n\nEnquanto os senhores estiverem ligados pela Chama Prateada, eles não podem se manifestar fisicamente no mundo. Mas cada overlord incorpora um aspecto particular do mal, que cresce em força à medida que seus servos - os demônios conhecidos como os Senhores do Pó - planejam libertar seus antigos mestres. Os senhores supremos ganham força quando os mortais abraçam os caminhos sombrios traçados para eles. E à medida que ficam mais fortes, eles ganham mais influência.\n\nCerca de trinta senhores supremos estão presos em Khyber. Dois são descritos aqui: Rak Tulkhesh e Sul Khatesh, ambos permanecem presos e não podem assumir forma física. Os blocos de estatísticas fornecidos aqui refletem os poderes que eles exerceriam se fossem lançados no mundo."
            },
            {
                "title": "Fragmentos Khyber",
                "description": "A alma de Rak Tulkhesh é dividida entre um grupo de fragmentos Khyber espalhados pelo submundo e confinado a esses fragmentos pela luz da Chama Prateada. Embora despedaçado e amarrado, o Fúria da Guerra não pode exercer todo o seu poder sobre o mundo. Mas ele pode influenciar eventos nas proximidades de qualquer um de seus fragmentos, extraindo poder de atos de violência.\n\nA Última Guerra foi uma bênção que permitiu a Rak Tulkhesh escurecer os corações de soldados e civis, cujas ações enfraqueceram os laços do senhor supremo para dar a ele um domínio ainda maior sobre as regiões ao redor de seus fragmentos. A violência vista em Thaliost e outras cidades ocupadas, o ódio contra os warforgeds e refugiados Cyran, os apelos para um retorno à guerra - todas essas coisas carregam a marca da influência maligna de Rak Tulkhesh."
            },
            {
                "title": "Lacaios de Rak Tulkhesh",
                "description": "Qualquer organização que fomente o ódio serve involuntariamente a Rak Tulkhesh, e incontáveis soldados nas Cinco Nações são dedicados à Fúria da Guerra. Muitas das Tribos da Carniça dos Destroços Demoníacos também servem a Rak Tulkhesh e anseiam por levar seu estandarte sangrento para as terras macias do sul. Os minotauros de Droaam reverenciam Rak Tulkhesh como o Príncipe Chifrudo. Mas o mais poderoso dos seguidores do senhor supremo é o rakshasa Mordakhesh, a Espada Sombria - o exarca de Rak Tulkhesh entre os Senhores do Pó, que comanda uma hoste de demônios exercendo a vontade do senhor supremo em Khorvaire."
            },
            {
                "title": "natureza imortal",
                "description": "Um suserano não precisa de ar, comida, bebida ou sono. Também não pode morrer permanentemente. Após sua morte, ele se reforma em outro lugar do multiverso e torna-se ativo novamente em um horário definido pelo Mestre."
            }
        ]
    },
    {
        "index": "shifter",
        "entries": [
            {
                "description": "Shifters estão ligados a espíritos primitivos, que a maioria deles se refere como a besta interior. Eles são ágeis de forma e têm características bestiais: olhos grandes, nariz achatado, orelhas pontudas e pelo claro em grande parte de seus corpos. Quando um shifter abraça totalmente a besta dentro de \"transformar\", essas características se tornam ainda mais pronunciadas."
            }
        ]
    },
    {
        "index": "sul-khatesh",
        "entries": [
            {
                "description": "Sul Khatesh é conhecido como o Guardião dos Segredos e a Rainha das Sombras. Ela personifica os medos e superstições que cercam a magia, de feiticeiros malévolos a magos loucos, de maldições mortais a poderes mágicos que atraem aqueles que os usam para as profundezas da escuridão.\n\nSul Khatesh é mais sutil que a Fúria da Guerra. Ela capacita feiticeiros e sussurra segredos nas mentes de magos e artífices, ajudando-os a dominar feitiços e criar relíquias que eles nunca poderiam moldar por conta própria. Mas poucos daqueles inspirados por Sul Khatesh entendem com quais forças estão lidando ou reconhecem o perigo inerente a seus dons.\n\nNos primeiros dias do mundo, os filhos de Khyber surgiram das trevas para reinar sobre Eberron. Os maiores entre eles eram os senhores supremos, que dominavam um mundo de medo, guerra e morte até que os filhos de Eberron e Siberys se levantaram contra eles. Exércitos de dragões lutaram contra os demônios de Khyber. E embora os senhores supremos não pudessem ser destruídos, o couatl sacrificou suas vidas para construir uma prisão de luz celestial: uma chama prateada que prendeu os senhores supremos em Khyber mais uma vez. Esses laços duram incontáveis gerações, mas os senhores ainda anseiam por se libertar e recuperar o mundo acima.\n\nEnquanto os senhores estiverem ligados pela Chama Prateada, eles não podem se manifestar fisicamente no mundo. Mas cada overlord incorpora um aspecto particular do mal, que cresce em força à medida que seus servos - os demônios conhecidos como os Senhores do Pó - planejam libertar seus antigos mestres. Os senhores supremos ganham força quando os mortais abraçam os caminhos sombrios traçados para eles. E à medida que ficam mais fortes, eles ganham mais influência.\n\nCerca de trinta senhores supremos estão presos em Khyber. Dois são descritos aqui: Rak Tulkhesh e Sul Khatesh, ambos permanecem presos e não podem assumir forma física. Os blocos de estatísticas fornecidos aqui refletem os poderes que eles exerceriam se fossem lançados no mundo."
            },
            {
                "title": "A Rainha das Sombras",
                "description": "Uma entidade de sombra, Sul Khatesh pode assumir qualquer forma. Sua forma favorita é uma figura humanóide de 3,6 metros de altura envolta em um manto com capuz esvoaçante formado por névoa rodopiante e sombra aderente."
            },
            {
                "title": "Lacaios",
                "description": "A maioria dos seguidores de Sul Khatesh são magos e feiticeiros, e ela é uma das principais patronas dos feiticeiros em Khorvaire. Covens dedicados à Rainha das Sombras usam magia negra e medo para dominar comunidades inteiras, enquanto feiticeiros isolados fazem pactos com Sul Khatesh para buscar poder e vingança. Ao compartilhar seu poder dessa forma, a overlord perpetua a imagem do feiticeiro malvado, incitando o medo que fortalece ainda mais o Guardião dos Segredos.\n\nO principal agente de Sul Khatesh entre os Senhores do Pó é o rakshasa Hektula, que serve como bibliotecário na cidadela demoníaca de Ashtakala. Conhecido como o Primeiro Escriba, Hektula preside um imenso tesouro de conhecimento e artefatos arcanos."
            },
            {
                "title": "Natureza imortal",
                "description": "Um suserano não precisa de ar, comida, bebida ou sono. Também não pode morrer permanentemente. Após sua morte, ele se reforma em outro lugar do multiverso e torna-se ativo novamente em um horário definido pelo Mestre."
            }
        ]
    },
    {
        "index": "tarkanan-assassin",
        "entries": [
            {
                "description": "Os assassinos Tarkanan são os assassinos, espiões e ladrões de elite que trabalham para a Casa Tarkanan, uma organização criminosa especializada em roubo e assassinato. Além de sua habilidade mortal, um assassino Tarkanan possui uma marca de dragão aberrante - um sigilo distorcido que lhes fornece poder mágico. A Casa Tarkanan procura e recruta ativamente pessoas com marcas de dragão aberrantes."
            },
            {
                "title": "Magias Inatas da Marca do Dragão Aberrantes",
                "description": "O poder concedido por uma marca dracônica aberrante é imprevisível. Ao executar um assassino Tarkanan, você pode rolar na tabela Aberrant Dragonmark Innate Spells para determinar os feitiços obtidos da marca aberrante desse NPC, substituindo os feitiços no traço Innate Spellcasting do bloco de estatísticas."
            }
        ]
    },
    {
        "index": "the-lord-of-blades",
        "entries": [
            {
                "description": "O Senhor das Lâminas é um senhor da guerra forjado que quebrou todos os laços com seus antigos mestres. Ele estabeleceu uma nação para seu povo nas profundezas de Mournland, centrada em uma grande fortaleza onde forjados de guerra de todo Khorvaire podem vir e sentir um sentimento de pertencimento. Ninguém sabe o que o Senhor das Lâminas planeja para seus seguidores, mas muitos temem que ele pretenda construir uma legião de fanáticos warforged, preparados para marchar de Mournland para desencadear a destruição em seus antigos mestres.\n\nAlguns contos afirmam que o Senhor das Lâminas liderou os exércitos warforged de Cyre na Última Guerra. Outros o lançaram como um warforged mais novo, talvez o último a sair das forjas de criação de Cannith antes que os Acordos de Thronehold levassem ao seu desmantelamento. Uma história afirma que o Senhor das Lâminas causou a destruição de Cyre e avisa que planeja repetir o Dia de Luto em cada uma das Cinco Nações restantes. Seja qual for a verdade, ele se tornou um farol para warforged em todos os lugares."
            },
            {
                "title": "Natureza Warforged",
                "description": "O Senhor das Lâminas não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "tsucora-quori",
        "entries": [
            {
                "description": "Tsucora quori são criaturas de pesadelo. Seus torsos sem cabeça são cobertos por olhos e membros trêmulos, incluindo dois braços maciços que terminam em pinças poderosas e uma cauda serpentina com um ferrão cruel na ponta. Eles são cruéis e calculistas, desfrutando do poder que exercem sobre os outros enquanto tramam esquemas elaborados para promover suas próprias posições e desacreditar seus rivais.\n\nDal Quor é o plano dos sonhos e atualmente é dominado por um poder sombrio conhecido como il-Lashtavar, ou Escuro Sonhador. Il-Lashtavar é servido por uma série de aberrações que são a personificação de sonhos e pesadelos – os quori. Como é difícil para qualquer coisa viajar fisicamente de ou para Dal Quor, os quori em Eberron são normalmente encontrados enquanto possuem um corpo hospedeiro. Os Inspirados são o tipo mais comum de anfitrião voluntário para os quori e foram descritos anteriormente neste capítulo."
            },
            {
                "title": "Trapaceiros implacáveis",
                "description": "Constantemente disputando uma posição, cada tsucora espera reencarnar como um servo mais poderoso do Escuro Sonhador. Como tal, seus planos são tão frequentemente focados na ruína dos concorrentes quanto na promoção dos planos de il-Lashtavar. Quando não estão servindo nas cidades de seu reino de pesadelo, eles caçam os espíritos sonhadores dos mortais."
            },
            {
                "title": "Medrosos",
                "description": "Sua capacidade de manipular os medos dos mortais faz com que os tsucoras sejam frequentemente enviados a Eberron como inspirados. Nada mantém os bens humanoides na linha como o medo, e os tsucoras são os mestres em manipular a incerteza de turbas e oficiais de alto escalão. A eficácia do tsucora Inspired mantém os membros desta ordem nas boas graças do kalaraq quori."
            }
        ]
    },
    {
        "index": "undying",
        "entries": [
            {
                "description": "Os imortais são criaturas mortas-vivas sustentadas por energia positiva ou pela devoção de seres mortais. Onde fortes emoções negativas podem prender um espírito como um fantasma ou fantasma, os imortais são espíritos que permanecem porque são queridos e que, por sua vez, procuram proteger e guiar as pessoas de sua comunidade.\n\nEmbora seja possível que os imortais apareçam em qualquer lugar, é raro que eles se manifestem naturalmente. O único lugar onde eles são encontrados em números significativos é a ilha de Aerenal, uma terra cujos laços estreitos com o plano de Irian a enchem de energia positiva. Os elfos de Aerenal passaram milhares de anos trabalhando para desenvolver rituais que aproveitam essa energia, permitindo-lhes preservar seus maiores cidadãos como imortais."
            },
            {
                "title": "A Face da Morte",
                "description": "A luz de Irian sustenta o espírito, mas não preserva o corpo físico. Os imortais aparecem como cadáveres ressecados, sua carne murchando ao longo dos séculos. Ao mesmo tempo, o espírito dos imortais envolve o corpo – uma aura de luz formando uma sombra espectral da alma. A luz emitida por um imortal não gera calor, mas proporciona uma sensação de calor e conforto.\n\nO mais poderoso dos imortais pode separar seus espíritos de suas formas físicas, existindo como seres de pura luz. Este estado é o objetivo final dos elfos de Aerenal, e tais seres são conhecidos como conselheiros ascendentes."
            },
            {
                "title": "Unidos pelo amor e pela luz",
                "description": "Os imortais são sustentados por energia positiva, seja encontrada em zonas manifestas ligadas a Irian - como em Shae Mordai, a Cidade Aereni dos Mortos - ou dada livremente pela devoção de seres mortais. A adoração da Corte Imortal é o que sustenta a imortalidade de Aerenal, mas a devoção é um recurso finito. Como tal, cada elfo que se torna um imortal deve ganhar sua vida após a morte. Se um elfo imortal deixa Aerenal, eles precisam de uma comunidade de elfos ou outra fonte de energia positiva para sustentá-los. Caso contrário, sua luz desaparece e eles eventualmente morrem."
            },
            {
                "title": "A Corte Imortal",
                "description": "Os honrados mortos-vivos de Aerenal estão unidos na Corte Imortal. Com base na cidade de Shae Mordai, os membros da Corte Imortal passam seu tempo meditando, pesquisando ou continuando a aperfeiçoar as artes que praticaram na vida. Eles servem como guias e conselheiros para os vivos, e os membros das linhagens nobres de Aerenal podem exercer o rito do conselho para consultar os ancestrais em Shae Mordai.\n\nOs maiores membros da Corte Imortal são os conselheiros ascendentes. Esses seres de pura luz estão focados em contemplar os mistérios da vida e dos planos, e podem trabalhar juntos para exercer o poder divino que lhes permite proteger Aerenal de quase qualquer ameaça. No entanto, os conselheiros ascendentes podem exercer poder além de Aerenal apenas agindo por meio de devotos mortais - paladinos e clérigos da Corte Imortal."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um imortal não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "undying-councilor",
        "entries": [
            {
                "description": "Conselheiros imortais orientam e protegem o povo de Aerenal. Eles são os membros mais poderosos da Corte Imortal que ainda mantêm suas formas físicas. Enquanto muitos conselheiros imortais passam seus dias aconselhando os vivos, alguns dedicam anos projetando sua consciência no Plano Astral, buscando novos conhecimentos para compartilhar com seu povo. Ainda assim, nem todas as mentes são capazes de assimilar a imortalidade, e os conselheiros imortais às vezes cedem sob a tensão e enlouquecem.\n\nOs imortais são criaturas mortas-vivas sustentadas por energia positiva ou pela devoção de seres mortais. Onde fortes emoções negativas podem prender um espírito como um fantasma ou fantasma, os imortais são espíritos que permanecem porque são queridos e que, por sua vez, procuram proteger e guiar as pessoas de sua comunidade.\n\nEmbora seja possível que os imortais apareçam em qualquer lugar, é raro que eles se manifestem naturalmente. O único lugar onde eles são encontrados em números significativos é a ilha de Aerenal, uma terra cujos laços estreitos com o plano de Irian a enchem de energia positiva. Os elfos de Aerenal passaram milhares de anos trabalhando para desenvolver rituais que aproveitam essa energia, permitindo-lhes preservar seus maiores cidadãos como imortais."
            },
            {
                "title": "A Face da Morte",
                "description": "A luz de Irian sustenta o espírito, mas não preserva o corpo físico. Os imortais aparecem como cadáveres ressecados, sua carne murchando ao longo dos séculos. Ao mesmo tempo, o espírito dos imortais envolve o corpo – uma aura de luz formando uma sombra espectral da alma. A luz emitida por um imortal não gera calor, mas proporciona uma sensação de calor e conforto.\n\nO mais poderoso dos imortais pode separar seus espíritos de suas formas físicas, existindo como seres de pura luz. Este estado é o objetivo final dos elfos de Aerenal, e tais seres são conhecidos como conselheiros ascendentes."
            },
            {
                "title": "Unidos pelo amor e pela luz",
                "description": "Os imortais são sustentados por energia positiva, seja encontrada em zonas manifestas ligadas a Irian - como em Shae Mordai, a Cidade Aereni dos Mortos - ou dada livremente pela devoção de seres mortais. A adoração da Corte Imortal é o que sustenta a imortalidade de Aerenal, mas a devoção é um recurso finito. Como tal, cada elfo que se torna um imortal deve ganhar sua vida após a morte. Se um elfo imortal deixa Aerenal, eles precisam de uma comunidade de elfos ou outra fonte de energia positiva para sustentá-los. Caso contrário, sua luz desaparece e eles eventualmente morrem."
            },
            {
                "title": "A Corte Imortal",
                "description": "Os honrados mortos-vivos de Aerenal estão unidos na Corte Imortal. Com base na cidade de Shae Mordai, os membros da Corte Imortal passam seu tempo meditando, pesquisando ou continuando a aperfeiçoar as artes que praticaram na vida. Eles servem como guias e conselheiros para os vivos, e os membros das linhagens nobres de Aerenal podem exercer o rito do conselho para consultar os ancestrais em Shae Mordai.\n\nOs maiores membros da Corte Imortal são os conselheiros ascendentes. Esses seres de pura luz estão focados em contemplar os mistérios da vida e dos planos, e podem trabalhar juntos para exercer o poder divino que lhes permite proteger Aerenal de quase qualquer ameaça. No entanto, os conselheiros ascendentes podem exercer poder além de Aerenal apenas agindo por meio de devotos mortais - paladinos e clérigos da Corte Imortal."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um imortal não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "undying-soldier",
        "entries": [
            {
                "description": "Soldados imortais compõem o exército da Cidade dos Mortos de Aerenal. Eles guardam os templos da Corte Imortal e as mansões das linhas nobres de Aerenal, e os embaixadores Aereni são frequentemente acompanhados por guarda-costas mortos-vivos. Soldados imortais usam armaduras de herança e empunham armas ornamentadas.\n\nOs imortais são criaturas mortas-vivas sustentadas por energia positiva ou pela devoção de seres mortais. Onde fortes emoções negativas podem prender um espírito como um fantasma ou fantasma, os imortais são espíritos que permanecem porque são queridos e que, por sua vez, procuram proteger e guiar as pessoas de sua comunidade.\n\nEmbora seja possível que os imortais apareçam em qualquer lugar, é raro que eles se manifestem naturalmente. O único lugar onde eles são encontrados em números significativos é a ilha de Aerenal, uma terra cujos laços estreitos com o plano de Irian a enchem de energia positiva. Os elfos de Aerenal passaram milhares de anos trabalhando para desenvolver rituais que aproveitam essa energia, permitindo-lhes preservar seus maiores cidadãos como imortais."
            },
            {
                "title": "A Face da Morte",
                "description": "A luz de Irian sustenta o espírito, mas não preserva o corpo físico. Os imortais aparecem como cadáveres ressecados, sua carne murchando ao longo dos séculos. Ao mesmo tempo, o espírito dos imortais envolve o corpo – uma aura de luz formando uma sombra espectral da alma. A luz emitida por um imortal não gera calor, mas proporciona uma sensação de calor e conforto.\n\nO mais poderoso dos imortais pode separar seus espíritos de suas formas físicas, existindo como seres de pura luz. Este estado é o objetivo final dos elfos de Aerenal, e tais seres são conhecidos como conselheiros ascendentes."
            },
            {
                "title": "Unidos pelo amor e pela luz",
                "description": "Os imortais são sustentados por energia positiva, seja encontrada em zonas manifestas ligadas a Irian - como em Shae Mordai, a Cidade Aereni dos Mortos - ou dada livremente pela devoção de seres mortais. A adoração da Corte Imortal é o que sustenta a imortalidade de Aerenal, mas a devoção é um recurso finito. Como tal, cada elfo que se torna um imortal deve ganhar sua vida após a morte. Se um elfo imortal deixa Aerenal, eles precisam de uma comunidade de elfos ou outra fonte de energia positiva para sustentá-los. Caso contrário, sua luz desaparece e eles eventualmente morrem."
            },
            {
                "title": "A Corte Imortal",
                "description": "Os honrados mortos-vivos de Aerenal estão unidos na Corte Imortal. Com base na cidade de Shae Mordai, os membros da Corte Imortal passam seu tempo meditando, pesquisando ou continuando a aperfeiçoar as artes que praticaram na vida. Eles servem como guias e conselheiros para os vivos, e os membros das linhagens nobres de Aerenal podem exercer o rito do conselho para consultar os ancestrais em Shae Mordai.\n\nOs maiores membros da Corte Imortal são os conselheiros ascendentes. Esses seres de pura luz estão focados em contemplar os mistérios da vida e dos planos, e podem trabalhar juntos para exercer o poder divino que lhes permite proteger Aerenal de quase qualquer ameaça. No entanto, os conselheiros ascendentes podem exercer poder além de Aerenal apenas agindo por meio de devotos mortais - paladinos e clérigos da Corte Imortal."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um imortal não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "valenar-animals",
        "entries": [
            {
                "description": "Os elfos de Valenar dizem que quando seus ancestrais lutaram contra os gigantes de Xen'drik, os elfos druidas assumiram a forma de animais no campo de batalha. O cruel e poderoso Imperador Cul'sir dos gigantes lançou uma maldição sobre os druidas e os prendeu na forma de animais. Assim como os ancestrais dos Valenar guiam seus guerreiros em batalha, os espíritos desses druidas podem despertar o poder em um animal para criar um companheiro digno de um campeão.\n\nOs animais Valenar são despertados para uma inteligência e poder avançados pelo toque de um espírito ancestral. Tradicionalmente, os animais de Valenar escolhem os elfos de Valenar como companheiros, refletindo um vínculo entre os ancestrais dos elfos e dos animais. Ser escolhido por um animal de Valenar é uma grande honra, e qualquer elfo é tratado com respeito e reverência. Ainda assim, nas raras ocasiões em que um animal de Valenar escolhe um aventureiro de ancestralidade diferente como companheiro, isso é universalmente aceito.\n\nOs animais Valenar apresentados aqui - falcão, cão e corcel - são apenas exemplos, pois os espíritos ancestrais podem assumir muitas formas animais."
            },
            {
                "title": "Variante: Traços Ancestrais",
                "description": "Cada animal Valenar pode ser personalizado com um presente ancestral, uma característica sobrenatural concedida por seu espírito ancestral. Escolha uma característica ou role na tabela de Características Ancestrais para cada animal de Valenar."
            }
        ]
    },
    {
        "index": "valenar-hawk",
        "entries": [
            {
                "description": "Os elfos de Valenar dizem que quando seus ancestrais lutaram contra os gigantes de Xen'drik, os elfos druidas assumiram a forma de animais no campo de batalha. O cruel e poderoso Imperador Cul'sir dos gigantes lançou uma maldição sobre os druidas e os prendeu na forma de animais. Assim como os ancestrais dos Valenar guiam seus guerreiros em batalha, os espíritos desses druidas podem despertar o poder em um animal para criar um companheiro digno de um campeão.\n\nOs animais Valenar são despertados para uma inteligência e poder avançados pelo toque de um espírito ancestral. Tradicionalmente, os animais de Valenar escolhem os elfos de Valenar como companheiros, refletindo um vínculo entre os ancestrais dos elfos e dos animais. Ser escolhido por um animal de Valenar é uma grande honra, e qualquer elfo é tratado com respeito e reverência. Ainda assim, nas raras ocasiões em que um animal de Valenar escolhe um aventureiro de ancestralidade diferente como companheiro, isso é universalmente aceito.\n\nOs animais Valenar apresentados aqui - falcão, cão e corcel - são apenas exemplos, pois os espíritos ancestrais podem assumir muitas formas animais."
            },
            {
                "title": "Variante: Traços Ancestrais",
                "description": "Cada animal Valenar pode ser personalizado com um presente ancestral, uma característica sobrenatural concedida por seu espírito ancestral. Escolha uma característica ou role na tabela de Características Ancestrais para cada animal de Valenar."
            }
        ]
    },
    {
        "index": "warforged-colossus",
        "entries": [
            {
                "description": "Nos últimos dias da Última Guerra, a Casa Cannith lançou suas mais poderosas criações: os colossos warforged. Esses enormes guerreiros mecânicos trovejaram por Cyre, esmagando tudo em seus caminhos e deixando ruínas para trás. Com o objetivo de encerrar a guerra de forma decisiva, os colossos pulverizaram centenas de soldados sob seus pés e incineraram legiões inteiras com feixes de luz ardente que dispararam de suas bocas. Esse tumulto foi interrompido no Dia do Luto. O cataclismo arcano que engolfou Cyre destruiu a maioria dos colossos warforged, fazendo-os desmoronar em montes sem vida."
            },
            {
                "title": "Sobreviventes colossais",
                "description": "Alguns colossos warforged sobreviveram ao Dia do Luto mais ou menos intactos e acredita-se que estejam apenas em êxtase, esperando para serem despertados. Os artífices de Cannith estão ansiosos para rastreá-los e determinar se eles podem ser despertados ou, pelo menos, recuperados por docentes e outros itens mágicos. Aqui estão os locais onde há rumores de que os colossos warforged operacionais habitam:"
            },
            {
                "title": "Estrutura oca",
                "description": "Embora possa operar sem tripulação, um colosso warforged é construído para transportar magos, artífices, criadores de magos e tropas de elite. Por esse motivo, essas construções são em grande parte ocas por dentro, com túneis, escadas, áreas de armazenamento e decks de observação.\n\nUm colosso pode estar cheio de monstros e segredos, além dos cadáveres daqueles que morreram dentro dele. No capítulo 4, o mapa 4.8 ilustra um colosso warforged inativo, e o texto que o acompanha explica como o colosso pode servir como um local de aventura."
            }
        ]
    },
    {
        "index": "warforged-soldier",
        "entries": [
            {
                "description": "Soldados warforged são humanóides formados de madeira e aço, então magicamente imbuídos de vida e sensibilidade. Os warforgeds foram criados para lutar na Última Guerra e, após esse conflito, eles lutam para entender seu lugar no mundo.\n\nA maioria dos guerreiros forjados ainda serve a seus antigos mestres, muitas vezes guardando casas com marcas de dragão ou caravanas mercantes. Muitos warforgeds acham difícil separar-se dos soldados para os quais foram criados, procurando trabalho como seguranças, oficiais de justiça e guarda-costas. Outros puseram a sua força incansável no trabalho de operários, empenhados na reconstrução das vilas e cidades que defenderam ou destruíram na guerra."
            }
        ]
    },
    {
        "index": "warforged-titan",
        "entries": [
            {
                "description": "Titãs forjados para a guerra são construções gigantescas construídas para abrir caminhos de destruição através dos exércitos inimigos. Alguns dos combatentes mais temidos da Última Guerra, os titãs forjados para a guerra mal são sencientes, com inteligência suficiente para seguir comandos."
            },
            {
                "title": "Legado de gigantes",
                "description": "Na Era dos Gigantes, artífices gigantes construíram golems de guerra irracionais para ajudá-los em sua guerra contra os quori. Milênios depois, alguns desses golems foram desenterrados por aventureiros em busca dos segredos daquela era, depois entregues a artífices que trabalhavam para as casas marcadas pelo dragão durante a Última Guerra. A Casa Cannith estudou esses projetos e, ao descobrir os segredos dos golems e dos artífices gigantes que os criaram, a Casa Cannith criou os primeiros titãs forjados para a guerra."
            }
        ]
    },
    {
        "index": "zakya-rakshasa",
        "entries": [
            {
                "description": "Milhões de anos antes do surgimento das raças humanoides, os rakshasas de Eberron governaram uma civilização que abrangia Khorvaire. Mestres do combate, os rakshasas de Eberron empunham suas armas com fúria demoníaca, correndo para a batalha em busca de vingança contra aqueles que prenderam seus mestres diabólicos.\n\nRakshasas são descritos no Livro dos Monstros. Uma variante marcial - o zakya rakshasa - é apresentada aqui.\n\nZakya rakshasas são os soldados de infantaria sedentos de sangue da horda rakshasa. Eles são levados a libertar seus governantes diabólicos, buscando vingança contra os dragões e aqueles que reverenciam os couatls. Ao contrário de outros rakshasas com seus luxuosos mantos e adornos, os zakya rakshasas estão quase sempre vestidos com roupas de batalha: cota de malha bem gasta, uma espada longa afiada como navalha e um escudo pesado com o emblema de seu mestre demoníaco."
            }
        ]
    }
]