[
    {
        "index": "adult-kruthik",
        "entries": [
            {
                "description": "Imagine uma colméia de formigas do tamanho de cavalos, mas as formigas estão usando armaduras. Em seguida, extermine-os.\n\nOutras criaturas que vivem em colmeias servem a um propósito no mundo natural. As abelhas polinizam as flores. Cupins fazem terra de madeira. Os Kruthiks, ao contrário, matam sociedades. Talvez essa função seja igualmente necessária."
            },
            {
                "title": "Adulto Kruthik",
                "description": "São necessários seis meses de alimentação constante para um jovem kruthik atingir o tamanho adulto. O tempo de vida natural de um kruthik adulto é de aproximadamente sete anos.\n\nOs kruthiks adultos desenvolvem saliências pontiagudas em suas pernas e podem arremessar essas pontas do tamanho de adagas em inimigos além do alcance de suas garras."
            },
            {
                "title": "Kruthiks",
                "description": "Kruthiks são répteis cobertos de quitina que caçam em bandos e nidificam em extensos labirintos subterrâneos. Eles são atraídos por fontes de calor, como forjas anãs e poças de lava derretida, e esculpem covis o mais próximo possível desses locais. À medida que escavam a terra, eles deixam para trás túneis - evidências que costumam ser a primeira pista da presença próxima de uma colmeia kruthik. Os Kruthiks também fazem uso de câmaras subterrâneas preexistentes, incorporando-as em seus covis quando podem.\n\nOs Kruthiks se comunicam uns com os outros através de uma série de assobios e chiados. Esses sons geralmente podem ser ouvidos antes de um ataque kruthik. Sempre que seu covil é invadido, os guardas kruthik enviam um alarme batendo rapidamente no chão de pedra com suas pernas afiadas."
            },
            {
                "title": "Sentidos Aguçados",
                "description": "Além de terem um olfato aguçado, os kruthiks podem enxergar no escuro e detectar vibrações na terra ao seu redor. Eles sentem o cheiro de seus próprios mortos como um aviso e evitam áreas onde muitos outros kruthiks morreram. Matar um número suficiente de kruthiks em uma área pode fazer com que os membros restantes da colméia se mudem para outro lugar."
            },
            {
                "title": "Armas mais afiadas",
                "description": "Embora possam se alimentar de carniça, os kruthiks preferem presas vivas. Eles matam os inimigos empalando-os em seus membros pontiagudos, depois trituram a carne e os ossos com mandíbulas fortes o suficiente para mastigar pedras. Quando vários kruthiks se unem contra um único inimigo, eles ficam frenéticos e ainda mais letais."
            },
            {
                "title": "covil compartilhado",
                "description": "Os Kruthiks suportam a presença de construtos, elementais, limos e mortos-vivos, e usam essas criaturas para ajudar a proteger sua colméia. Os Kruthiks são espertos o suficiente para barricar alguns túneis e cavar novos que mantêm seus vizinhos longe de seus ovos."
            }
        ]
    },
    {
        "index": "adult-oblex",
        "entries": [
            {
                "description": "Devoradores de mentes desencadeiam todos os tipos de experimentos sujos nos planos sem pensar nas consequências. Aqui, porém, suspeito de outra influência: Juiblex.\n\nUm oblex quer memórias, mas não para servir a nenhum fim de sua própria criação. Oblixes estão famintos por memórias e personalidades porque estão vazios sem tal nutrição. Dessa forma, eles servem a seus criadores, os ilitides. Um oblex no alcance dos poderes de um cérebro ancião fornece tudo o que é necessário para os devoradores de mentes encontrarem vítimas escolhidas."
            },
            {
                "title": "Oblexes Adultos e Idosos",
                "description": "Oblexes recém-formados carecem das capacidades de seus parentes mais velhos. Eles procuram apenas se alimentar de memórias e crescer até que possam se passar por suas vítimas.\n\nOblexes mais velhos, chamados adultos e anciãos, comeram tantas memórias que podem formar duplicatas das criaturas que devoraram a partir da substância de seus corpos, enviando-os para atrair presas para suas garras, enquanto permanecem amarrados ao lodo por longos tentáculos. de goo. Essas criaturas duplicadas são indistinguíveis de suas vítimas, exceto por um leve cheiro sulfuroso. Oblixes usam essas duplicatas para atrair presas para o perigo ou para se infiltrar em assentamentos para que possam se alimentar de vítimas superiores."
            },
            {
                "title": "oblex",
                "description": "Ao fazer experiências com limos, geléias e pudins que infestam as profundezas do Subterrâneo, os devoradores de mentes criaram uma raça especial de limo, o oblex - um limo capaz de atacar as mentes de outras criaturas. Caçadores astutos, essas poças de geléia perseguem suas presas, procurando pelas memórias que tanto desejam. Quando os oblexes se alimentam desses pensamentos, às vezes matando suas vítimas, eles podem formar estranhas cópias de suas presas, o que os ajuda a colher ainda mais vítimas para seus mestres das trevas."
            },
            {
                "title": "Devoradores de Memória",
                "description": "Oblixes se alimentam de pensamentos e memórias. Quanto mais afiada a mente, melhor a refeição, então os oblexes caçam alvos obviamente inteligentes, como magos e outros conjuradores. Quando uma refeição adequada chega ao seu alcance, um oblex ergue seu corpo para engolir sua vítima. Ao se retirar, ele saqueia a mente da criatura, deixando sua presa confusa e confusa."
            },
            {
                "title": "Ooze Natureza",
                "description": "Um oblex não precisa dormir."
            }
        ]
    },
    {
        "index": "air-elemental-myrmidon",
        "entries": [
            {
                "title": "Mirmidon Elemental do Ar",
                "description": "Myrmidons elementais são elementais conjurados e ligados por magia em armaduras de placas criadas ritualmente. Nesta forma, eles não possuem nenhuma lembrança de sua existência anterior como elementais livres. Eles existem apenas para seguir os comandos de seus criadores."
            }
        ]
    },
    {
        "index": "alkilith",
        "entries": [
            {
                "title": "alquilita",
                "description": "Um alkilith é facilmente confundido com algum tipo de crescimento fúngico que aparece em portas, janelas e outros portais. Essas infestações gotejantes escondem a natureza demoníaca do alkilith, fazendo o que deveria ser um aviso terrível parecer estranho, mas inócuo. Onde quer que os alkiliths se enraízem, eles enfraquecem o tecido da realidade, criando um portal através do qual demônios ainda mais perversos podem invadir."
            },
            {
                "title": "Sintomas da desgraça",
                "description": "O aparecimento de um alkilith no mundo anuncia um grande erro e uma catástrofe iminente. Um alkilith procura por uma abertura, como uma janela ou uma porta, ao redor da qual possa criar raízes, esticando seu corpo ao redor da abertura e ancorando-se com uma secreção pegajosa. Se não for perturbada, a abertura torna-se sintonizada com o Abismo e, eventualmente, torna-se um portal para esse plano (consulte \"Portais Planares\" no capítulo 2 do Guia do Mestre)."
            },
            {
                "title": "Cria de Juiblex",
                "description": "Alkiliths brotam dos pedaços descartados do corpo hediondo e trêmulo de Juiblex, então gradualmente se tornam autoconscientes e partem para encontrar seu caminho para o Plano Material. Uma vez que a maioria dos cultistas os considera muito arriscados para invocar - eles podem, afinal, criar portais para o Abismo - os alkiliths devem encontrar outras rotas de fuga fora de seu plano nativo."
            }
        ]
    },
    {
        "index": "allip",
        "entries": [
            {
                "title": "Allip",
                "description": "Quando uma mente descobre um segredo que um ser poderoso protegeu com uma poderosa maldição, o resultado geralmente é o surgimento de um allip. Os segredos protegidos dessa maneira variam em escopo, desde o verdadeiro nome de um lorde demônio até as verdades ocultas da ordem cósmica. O allip adquire o segredo, mas a maldição aniquila seu corpo e deixa para trás uma criatura espectral composta de fragmentos da psique da vítima e uma agonia psíquica avassaladora."
            },
            {
                "title": "segredos blasfemos",
                "description": "Cada allip é devastado por uma percepção terrível que atormenta o que resta de sua mente. Na presença de outras criaturas, um allip procura aliviar esse fardo compartilhando seu segredo. A criatura pode transmitir apenas um fragmento do conhecimento que a condenou, mas essa peça é suficiente para destruir o destinatário com uma loucura temporária.\n\nOs sobreviventes do ataque de um allip às vezes ficam com uma compulsão para aprender mais sobre o que gerou essa monstruosidade. Frases estranhas ecoam em suas mentes e estranhas visões ocupam seus sonhos. A sensação de que alguma verdade colossal está fora de sua lembrança os atormenta por dias, meses e às vezes anos após seu encontro fatídico."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um allip não requer ar, comida, bebida ou sono."
            },
            {
                "title": "Conhecimento Insidioso",
                "description": "Um allip pode tentar compartilhar seu conhecimento para escapar de sua maldição e entrar na vida após a morte. Ele pode transferir conhecimento de sua mente guiando outra criatura a escrever o que sabe. Esse processo leva dias ou possivelmente semanas. Um allip pode realizar essa tarefa espreitando no escritório ou no local de trabalho de um estudioso. Se o allip permanecer escondido, sua vítima é gradualmente dominada pela energia maníaca. Um estudioso, levado por percepções repentinas a trabalhar noite e dia, produz resmas de texto com pouca memória do que exatamente os documentos contêm. Se o allip for bem-sucedido, ele deixa o mundo - e seu terrível segredo se esconde em algum lugar do texto do estudioso, esperando para ser descoberto por sua próxima vítima."
            }
        ]
    },
    {
        "index": "amnizu",
        "entries": [
            {
                "description": "Amnizus lidera as legiões infernais na batalha e comanda os guardiões nos portais do Inferno. Amnizus são arrogantes, agressivos e implacáveis, mas também são estrategistas altamente inteligentes e infalivelmente leais - qualidades que os arquiduques infernais valorizam."
            },
            {
                "title": "Guardando o Rio Estige",
                "description": "Alguns amnizus executam a tarefa crítica de vigiar o rio Styx de fortalezas ao longo das margens arruinadas do rio, onde ele flui através de Dis e Stygia. As almas que chegam na forma de lêmures não têm personalidade ou memória; eles são movidos apenas pelo desejo de cometer o mal. Os amnizus que patrulham aqui perfuram as regras dos Nove Infernos nos cérebros miseráveis dos recém-chegados e organizam os lêmures em legiões."
            }
        ]
    },
    {
        "index": "armanite",
        "entries": [
            {
                "title": "Armanite",
                "description": "Grandes manadas de armanites correm pelos campos destruídos do Abismo, empenhados na matança e na morte, movidos por uma sede de sangue desenfreada. Quer sejam controlados por demônios mais poderosos ou avançando para a batalha por causa disso, os armanites usam suas garras, cascos e longas caudas em forma de chicote para destruir seus inimigos."
            },
            {
                "title": "Viva para a Guerra",
                "description": "Nos exércitos dos Lordes Demônios, os armanites desempenham o papel de cavalaria pesada, liderando o ataque e atacando os flancos de seus inimigos. Armanites lutam o tempo todo, mesmo entre si se não conseguirem encontrar outro inimigo. Eles são tropas de choque ideais, corajosos ao ponto da estupidez e totalmente selvagens."
            },
            {
                "title": "Arsenal ambulante",
                "description": "Parte do que torna os armanites tão assustadores é o número de armas que eles têm à sua disposição. Eles possuem cascos afiados, garras que terminam em garras onduladas e caudas longas e serrilhadas que podem esfolar a carne de uma vítima, e eles usam todos eles para esculpir seus inimigos. Quando eles enfrentam formações difíceis, eles podem invocar sua magia inata para soltar raios e abrir buracos nas fileiras inimigas."
            }
        ]
    },
    {
        "index": "astral-dreadnought",
        "entries": [
            {
                "description": "Dreadnoughts astrais existem por um motivo: arrogância. Não a arrogância dos mortais, mas a arrogância dos deuses que se consideram poderosos demais para serem abordados e olhado."
            },
            {
                "title": "Dreadnought Astral",
                "description": "Monstruosidades enormes e aterrorizantes conhecidas como dreadnoughts astrais assombram o vazio prateado do Plano Astral, fazendo com que os viajantes planares estremeçam só de pensar nelas. Eles têm deslizado pelas névoas astrais desde o início do multiverso, tentando devorar todas as outras criaturas que encontram.\n\nTão grande quanto um antigo dragão vermelho e coberto da cabeça à cauda em camadas de placas grossas e pontiagudas, um couraçado tem dois membros retorcidos que terminam em garras afiadas como navalhas. As constelações parecem rodopiar nas profundezas de seu único olho, e sua cauda serpentina e blindada se perde no vazio prateado.\n\nUm couraçado astral vive uma existência solitária. Nas raras ocasiões em que dois dreadnoughts se encontram, eles normalmente lutam até que um deles se canse do conflito e vá embora. Alguns vilões poderosos escravizaram dreadnoughts astrais e os usaram para efeitos aterrorizantes."
            },
            {
                "title": "Olho Antimagia",
                "description": "Os marinheiros astrais afirmam que a insanidade aguarda qualquer um que olhe no olho de um couraçado astral. O que se vê refletido naquele vazio estrelado é a percepção repentina e aterrorizante de sua própria mortalidade. Os conjuradores têm motivos para temer o olho mais do que os outros, já que ele emite um campo antimagia contínuo. O dreadnought pode desligar o efeito simplesmente fechando o olho, embora raramente tenha motivos para fazê-lo."
            },
            {
                "title": "predador astral",
                "description": "Um caçador implacável e indiscriminado, um dreadnought astral emprega táticas aterrorizantes, embora sem imaginação. Ele usa seus dentes e garras para dilacerar suas presas. Instintivamente ciente de quão perigosos os conjuradores podem ser, ele manobra para manter tantos oponentes quanto possível dentro de seu olhar antimagia.\n\nUm couraçado astral não tem esófago ou sistema digestivo. Qualquer coisa que ele engolir é depositado em um semiplano único - um espaço fechado que contém eras de detritos, bem como restos de viajantes planares mortos. O lugar tem gravidade e ar respirável, e a matéria orgânica se decompõe ali. Embora a fuga do semiplano seja possível com a ajuda da magia, a maioria das criaturas chega aqui somente depois de morrer. Quando o dreadnought morre, seu semiplano desaparece e seu conteúdo é liberado no Plano Astral.\n\nUm couraçado astral não se comunica. Ele simplesmente consome qualquer presa que encontra e continua sua patrulha silenciosa. Não pode deixar o Plano Astral, nem gostaria."
            },
            {
                "title": "Titãs do Deus Acorrentado",
                "description": "Tharizdun, o Deus Acorrentado, criou dreadnoughts astrais para devorar viajantes planares que buscavam portais que conduziam do Plano Astral aos Planos Exteriores - portais que eles poderiam usar para contemplar seus deuses ou realizar algum sonho divino.\n\nDreadnoughts astrais não procriam, então sua população não pode crescer.\n\nMesmo que os githyanki e outros viajantes astrais cacem as criaturas, eles raramente obtêm sucesso, e os dreadnoughts não correm o risco de se extinguir tão cedo."
            },
            {
                "title": "Natureza Titânica",
                "description": "Embora coma e durma se assim o desejar, um dreadnought astral não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "autumn-eladrin",
        "entries": [
            {
                "description": "Ser não apenas governado por emoções, mas fisicamente mudado por elas? Melhor não ter emoções."
            },
            {
                "title": "Outono Eladrin",
                "description": "Os eladrin costumam entrar na estação do outono quando são dominados por sentimentos de boa vontade. Nesse aspecto, eles neutralizam conflitos e aliviam o sofrimento usando sua magia para curar, curar e aliviar qualquer mal-estar que possa afligir as pessoas que os procuram em busca de ajuda. Eles não toleram violência em sua presença e agem rapidamente para resolver disputas, para garantir que a paz continue reinando."
            },
            {
                "title": "Eladrin",
                "description": "Os eladrins habitam o esplendor verdejante da Agrestia das Fadas. Eles são parentes dos elfos encontrados no Plano Material e se assemelham a eles tanto em seu amor pela beleza quanto no valor que dão à liberdade pessoal. Mas onde outros elfos podem moderar seus impulsos selvagens, os eladrin são criaturas regidas pela emoção - e por causa de sua natureza mágica única, eles passam por mudanças físicas para combinar com suas mudanças de temperamento.\n\nOs eladrins passaram séculos na Agrestia das Fadas, e a maioria deles se tornou criaturas feéricas como resultado. Alguns deles ainda são humanóides, semelhantes a seus outros parentes élficos. Os eladrins apresentados aqui são da variedade feérica."
            },
            {
                "title": "Criaturas da Paixão",
                "description": "A magia que flui através dos eladrin responde ao seu estado emocional, transformando-os em diferentes aspectos sazonais, com comportamentos e capacidades que mudam com suas formas. Alguns eladrins podem permanecer em um determinado aspecto por anos, enquanto outros percorrem o espectro emocional a cada semana."
            },
            {
                "title": "amantes da beleza",
                "description": "Independentemente do aspecto que expressam, os eladrins amam a beleza e se cercam de coisas adoráveis. Os eladrins tentam possuir quaisquer objetos que considerem impressionantes. Eles podem querer possuir uma pintura, uma estátua ou uma joia brilhante. Quando eles encontram pessoas de forma graciosa ou espírito luminoso, eles usam sua magia para encantar essas pessoas ou, no caso dos eladrin malignos, para abduzi-los."
            },
            {
                "title": "Natureza mutável",
                "description": "Sempre que um dos eladrins aqui apresentados termina um descanso longo, ele pode se associar a uma estação diferente, desde que não esteja incapacitado. Quando o eladrin faz essa mudança, ele usa o bloco de estatísticas da nova temporada, em vez do bloco de estatísticas antigo. Qualquer dano sofrido pelo eladrin em sua forma original se aplica à nova forma, assim como quaisquer condições ou outros efeitos contínuos que o afetem."
            }
        ]
    },
    {
        "index": "azer",
        "entries": [
            {
                "title": "Azerbaijão",
                "description": "Nativos do Plano Elemental do Fogo, os azers são mestres artesãos, mineiros experientes e inimigos jurados dos efreet. Na aparência e nas maneiras, um azer se assemelha a um anão masculino, mas isso é uma fachada. Por baixo de sua pele de aparência metálica, um azer é um ser de fogo, que se manifesta externamente em seu cabelo e barba de fogo."
            },
            {
                "title": "Feito, não nascido",
                "description": " Azers não se reproduzem. Cada um deles é feito de bronze por outro azer e imbuído de uma porção da chama interna do artesão. Cada azer é esculpido com características únicas. Esse processo de criação limita o crescimento da população azer e é a principal razão pela qual essas criaturas permanecem raras."
            },
            {
                "title": "Moradores vulcânicos",
                "description": "Os azers habitam um reino na fronteira entre o Plano Elemental da Terra e o Plano Elemental do Fogo - uma cadeia de montanhas e vulcões cujos pináculos se erguem como uma série de fortalezas. Sob os picos das montanhas, sob caldeiras vulcânicas e em meio a rios de magma, os azers extraem metais brilhantes e gemas brilhantes da terra. Esquadrões de azer patrulham as passagens e túneis de seu reino, afastando os invasores de salamandras cujos mestres efreet ordenam ataques contra o reino azer."
            },
            {
                "title": "Inimigos dos Efreet",
                "description": "Há muito tempo, os efreet e os azers eram aliados. Os azers ajudaram a criar a Cidade de Brass, transformando aquele lar dos efreets em um dos lugares mais maravilhosos da criação. Quando os azers terminaram seu trabalho, o efreet os traiu, fazendo uma tentativa fracassada de escravizar os azers para proteger os segredos da cidade. Apesar de ataques e escaramuças ocasionais, no entanto, os dois lados até agora se abstiveram de um conflito total. Os azers acreditam que apenas a ameaça deles revelando os caminhos ocultos para a Cidade de Brass mantém o efreet sob controle."
            },
            {
                "title": "Mestres do Metal e das Gemas",
                "description": "Os azers são artesãos magistrais e criam belos trabalhos com as gemas e metais preciosos encontrados em seu habitat vulcânico. Eles avaliam o valor de tais tesouros acima de todas as outras coisas, às vezes despachando grupos pelos planos em busca de metais e pedras preciosas raras.\n\nQuando os azers são chamados por magia para o Plano Material, é tipicamente para ajudar a forjar um elaborado item mágico ou obra de arte, pois é dito que sua habilidade em tal ofício não tem igual."
            },
            {
                "title": "fogo vivo",
                "description": "Um azer não requer comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "bael",
        "entries": [
            {
                "description": "Bael, Geryon, Hutijin, Moloch - eles são peões. Mesmo os senhores das camadas, como Zariel e Mammon, são apenas peças mais poderosas. Archdevils podem fazer movimentos dramáticos, mas é Asmodeus quem joga melhor."
            },
            {
                "title": "bael",
                "description": "Com a Guerra do Sangue acontecendo por eras e sem fim à vista, oportunidades abundam para ambiciosos arquidiabos ganharem fama, glória e poder na luta contínua contra os demônios. O duque Bael, um dos vassalos mais importantes de Mammon, ganhou fama e aclamação por suas vitórias. Encarregado de liderar sessenta e seis companhias de demônios farpados, Bael provou ser um gênio tático, ganhando estima para si mesmo e seu mestre como resultado de vitória após vitória sobre o exército abissal. Mammon confia em Bael, por causa de sua perspicácia de batalha, para proteger suas propriedades. Mammon nunca foi expulso durante uma época em que tantos outros arquidiabos perderam suas posições, o que é uma prova da habilidade de Bael no campo de batalha.\n\nPor suas realizações, bem como pelo tom de sua pele, Baal recebeu o título de General de Bronze. Apesar de seus elogios, Bael teve dificuldade em navegar no pântano da política infernal. Seus críticos o chamam de ingênuo, embora nunca na cara dele. Seu principal interesse sempre foi liderar soldados em batalha, então ele acha frustrante ter suas ambições de ascender a um posto mais alto constantemente frustradas por rivais politicamente astutos.\n\nBael prefere fazer de seus adversários servos, e os mortais ligados a seu serviço ganham seu lugar miserável ao serem vítimas dos estratagemas superiores de Bael. Bael poupa de bom grado as vidas daqueles que derrota, mas apenas se eles prometerem suas almas e servi-lo. Embora ele esteja disposto a corromper quase qualquer ser dessa maneira, ele sempre destrói todos os demônios que derrota.\n\nBael também dá as boas-vindas aos mortais a seu serviço se eles puderem lhe fornecer uma vantagem em sua própria politicagem. Ele recruta indivíduos experientes e conta com eles para representar seus interesses na corte de Mammon, o que deixa Bael livre para perseguir seu desejo de batalha.\n\nApesar de sua falta de interesse em assuntos fora da batalha, ou talvez por causa disso, Bael ganhou um pequeno grupo de cultistas. Os que adoram em seu altar o chamam de Rei do Inferno, e os mais iludidos acreditam que ele é o senhor de todos os demônios. Em círculos arcanos, certos escritos, como o temido Livro do Fogo, dizem que Bael revelou o feitiço de invisibilidade para o mundo, embora alguns estudiosos da magia refutem veementemente tais afirmações. Bael às vezes é retratado como um sapo, um gato, um ser humano ou alguma combinação dessas formas, embora nenhuma dessas imagens reflita sua verdadeira aparência."
            }
        ]
    },
    {
        "index": "balhannoth",
        "entries": [
            {
                "description": "Não há virtudes no Shadowfell. Graças ao balhannoth, até a esperança é punida com a morte."
            },
            {
                "title": "Balhannoth",
                "description": "Nativo do Pendor das Sombras, o perverso e predatório balhannoth altera a realidade em seu covil para fazer o lugar parecer convidativo para os viajantes. Assim que eles entram, o balhannoth aciona sua armadilha."
            },
            {
                "title": "Falsa esperança",
                "description": "Graças a uma forma limitada de telepatia, um balhannoth pode sentir os desejos de outras criaturas e identificar imagens de lugares onde eles esperam que esses desejos sejam atendidos. O balhannoth então distorce a realidade ao seu redor, refazendo seu ambiente para que corresponda à aparência do lugar que a criatura procura.\n\nO balhannoth nunca consegue acertar todos os detalhes, e muitas incongruências podem denunciar o engano, mas a imitação é boa o suficiente para enganar criaturas desesperadas e fazê-las tropeçar nas garras do monstro."
            },
            {
                "title": "Entidades Malévolas",
                "description": "Um balhannoth prospera com medo e desespero, tendo prazer no horror que suas vítimas experimentam. Ele aterroriza sua presa usando sua realidade - poderes distorcidos para mascarar sua presença até que possa capturar o alvo. Em seguida, ele se teletransporta para se alimentar de suas vítimas."
            },
            {
                "title": "escravos úteis",
                "description": "Grupos de caça drow e outros habitantes do Subterrâneo às vezes se aventuram no Pendor das Sombras para capturar balhannoths. Eles instalam as criaturas como guardiões, protegendo passagens de intrusos inimigos e cortando avenidas de retirada ou vigiando escravos."
            }
        ]
    },
    {
        "index": "baphomet",
        "entries": [
            {
                "title": "Baphomet",
                "description": "Civilização é fraqueza e selvageria é força no credo de Baphomet, o Rei Chifrudo e o Príncipe das Bestas. Ele governa minotauros e outros com corações selvagens. Ele é adorado por aqueles que querem quebrar os limites da civilidade e liberar suas naturezas bestiais, pois Baphomet imagina um mundo sem restrições, onde as criaturas vivem seus desejos mais selvagens.\n\nOs cultos dedicados a Baphomet usam labirintos e nós complexos como seus emblemas, criando lugares secretos para se entregarem, incluindo labirintos do tipo que seu mestre prefere. Coroas manchadas de sangue e armas de ferro e latão decoram seus altares profanos.\n\nCom o tempo, os cultistas de Baphomet foram contaminados por sua influência, ganhando olhos vermelhos e cabelos grossos e grossos. Pequenos chifres eventualmente brotam da testa. Com o tempo, um devoto cultista pode se transformar inteiramente em um minotauro - considerado o maior presente do Príncipe das Bestas.\n\nBaphomet aparece como um grande minotauro de pelo preto, 6 metros de altura com seis chifres de ferro. Uma luz infernal arde em seus olhos vermelhos. Embora ele esteja cheio de sede de sangue bestial, existe dentro dele um intelecto cruel e astuto dedicado a subverter toda a civilização.\n\nBaphomet empunha uma grande glaive chamada Heartcleaver. Às vezes, ele joga essa arma mortal de lado para que possa atacar seus inimigos e espetá-los com seus chifres, pisoteando-os na terra e dilacerando-os com os dentes como uma fera."
            }
        ]
    },
    {
        "index": "berbalang",
        "entries": [
            {
                "title": "Jared",
                "description": "Berbalangs rastejam pelos restos petrificados de deuses mortos à deriva no Plano Astral. Obcecados em reunir segredos, tanto dos deuses que habitam quanto dos ossos de criaturas mortas, eles invocam os espíritos dos mortos e os forçam a divulgar o que aprenderam em vida."
            },
            {
                "title": "Oradores dos Mortos",
                "description": "Berbalangs preferem falar apenas com coisas mortas, e especificamente apenas com os espíritos que eles invocam na esperança de aprender segredos. Eles registram suas histórias nos ossos que pertenceram a essas criaturas, preservando assim as informações que obtêm."
            },
            {
                "title": "Espião Espectral",
                "description": "A busca pelo conhecimento impulsiona tudo o que os berbalangs fazem. Embora eles aprendam seus segredos principalmente com os mortos, eles não hesitam em espionar os vivos para obter conhecimento deles também. Um berbalang pode criar uma duplicata espectral de si mesmo e enviar a duplicata para coletar informações em outros planos, observando os locais onde os deuses e seus servos se reúnem. Quando um berbalang está percebendo seu ambiente através de sua duplicata, seu corpo real está inconsciente e não pode se proteger ou se alimentar. Assim, um berbalang normalmente usa sua duplicata por apenas um curto período de tempo antes de retornar sua consciência ao seu corpo."
            },
            {
                "title": "oráculos estranhos",
                "description": "O conhecimento que os berbalangs acumulam os torna ótimas fontes de informação para pessoas poderosas que viajam pelos planos. Berbalangs ignoram os peticionários, no entanto, a menos que eles venham trazendo um segredo bem escolhido ou os ossos de uma criatura particularmente interessante. Os Githyanki encontraram uma maneira de coexistir com os berbalangs e, às vezes, usam as criaturas para espionar seus inimigos e vigiar suas creches no Plano Material."
            }
        ]
    },
    {
        "index": "black-abishai",
        "entries": [
            {
                "title": "Black Abisai",
                "description": "Assassinos experientes e infiltrados, os abishais negros podem tecer sombras para mascarar sua presença, permitindo-lhes chegar a um local de onde podem desferir um golpe fatal em seus alvos."
            },
            {
                "title": "Abisai",
                "description": "Cada abishai já foi um mortal que de alguma forma ganhou o favor de Tiamat antes da morte e, como recompensa, encontrou sua alma transformada em um demônio hediondo para servir a seu bel prazer nos Nove Infernos."
            },
            {
                "title": "Emissários da Perdição",
                "description": "Tiamat implanta abishais como emissários, enviando-os para representar seus interesses nos Infernos e em todo o multiverso. Alguns têm tarefas simples, como entregar uma mensagem aos cultistas ou encarregar-se de adoradores para realizar uma missão delicada. Outros têm responsabilidades maiores, como liderar grandes grupos, assassinar alvos e servir em exércitos. Em todos os casos, os abishais são fanaticamente leais a Tiamat, prontos para dar suas vidas se necessário."
            },
            {
                "title": "Forasteiros no Inferno",
                "description": "Os Abishais estão fora da hierarquia normal dos Nove Infernos, tendo sua própria cadeia de comando e, finalmente, respondendo a Tiamat (e Asmodeus, quando o Lorde das Trevas escolhe usá-los). Outros arquidiabos podem comandar abishais para trabalhar para eles, mas a maioria dos arquidiabos raramente o faz, já que nunca fica claro se um abishai segue as ordens de Tiamat ou de Asmodeus.\n\nHá um risco inerente em revogar uma ordem dada por Tiamat, mas interferir nos planos de Asmodeus convida à destruição certa."
            },
            {
                "description": "Tiamat é uma força do Caos ligada a um lugar de Lei. Abisai são seus servos ou seus carcereiros?"
            }
        ]
    },
    {
        "index": "blue-abishai",
        "entries": [
            {
                "title": "Azul Abisai",
                "description": "Buscadores de conhecimentos esquecidos e relíquias perdidas, os abishais azuis são os mais astutos e eruditos de sua espécie. Sua pesquisa sobre assuntos ocultos recolhidos de tomos e grimórios saqueados de todo o multiverso permite que eles se tornem conjuradores talentosos. Eles usam sua magia para devastar os inimigos de sua dona."
            },
            {
                "title": "Abisai",
                "description": "Cada abishai já foi um mortal que de alguma forma ganhou o favor de Tiamat antes da morte e, como recompensa, encontrou sua alma transformada em um demônio hediondo para servir a seu bel prazer nos Nove Infernos."
            },
            {
                "title": "Emissários da Perdição",
                "description": "Tiamat implanta abishais como emissários, enviando-os para representar seus interesses nos Infernos e em todo o multiverso. Alguns têm tarefas simples, como entregar uma mensagem aos cultistas ou encarregar-se de adoradores para realizar uma missão delicada. Outros têm responsabilidades maiores, como liderar grandes grupos, assassinar alvos e servir em exércitos. Em todos os casos, os abishais são fanaticamente leais a Tiamat, prontos para dar suas vidas se necessário."
            },
            {
                "title": "Forasteiros no Inferno",
                "description": "Os Abishais estão fora da hierarquia normal dos Nove Infernos, tendo sua própria cadeia de comando e, finalmente, respondendo a Tiamat (e Asmodeus, quando o Lorde das Trevas escolhe usá-los). Outros arquidiabos podem comandar abishais para trabalhar para eles, mas a maioria dos arquidiabos raramente o faz, já que nunca fica claro se um abishai segue as ordens de Tiamat ou de Asmodeus.\n\nHá um risco inerente em revogar uma ordem dada por Tiamat, mas interferir nos planos de Asmodeus convida à destruição certa."
            },
            {
                "description": "Tiamat é uma força do Caos ligada a um lugar de Lei. Abisai são seus servos ou seus carcereiros?"
            }
        ]
    },
    {
        "index": "boneclaw",
        "entries": [
            {
                "title": "Boneclaw",
                "description": "Um mago que tenta se tornar um lich, mas falha, pode se tornar um Garra de Ossos. Esses mortos-vivos hediondos e cacarejantes compartilham alguns dos atributos do lich - mas enquanto os lichs são mestres imortais do arcano, os garras ósseas são escravos da escuridão, do ódio e da dor.\n\nA parte mais importante do ritual de transformação ocorre quando a alma do aspirante a lich migra para um filactério preparado. Se o conjurador estiver fisicamente ou magicamente fraco demais para obrigar a alma a entrar em sua prisão, a alma, em vez disso, procura um novo mestre - um humanóide dentro de alguns quilômetros que tem um coração incomumente cheio de ódio. A alma se liga à essência asquerosa que encontra naquela pessoa, e o boneclaw torna-se para sempre escravizado aos desejos e caprichos subconscientes de seu novo mestre. Ele se forma perto de seu mestre, às vezes aparecendo diante desse indivíduo para receber ordens e outras vezes simplesmente se preparando para o cumprimento dos desejos de seu mestre."
            },
            {
                "title": "Imortalidade Limitada",
                "description": "Um boneclaw não pode ser destruído enquanto seu mestre estiver vivo. Não importa o que aconteça com o corpo de um Garra de Ossos, ele se reconstitui em questão de horas e retorna para qualquer tarefa designada por seu mestre.\n\nO boneclaw só pode servir ao mal. Se seu mestre encontra a redenção ou se afasta sinceramente do caminho do mal, a garra óssea é permanentemente destruída."
            },
            {
                "title": "Cacarejantes Assassinos",
                "description": "Boneclaws adoram matar, e nada os agrada mais do que causar uma dor terrível. Eles espreitam como aranhas em recessos sombrios, esperando que as vítimas se aproximem ao alcance de seus membros longos e ossudos. Uma vez espetada, uma criatura é puxada para a escuridão para ser cortada ou teletransportada para outro lugar para ser torturada até a morte."
            },
            {
                "title": "Reflexões escuras",
                "description": "O mestre de um Garra de Ossos pode não querer tal servo ou até mesmo saber que tem um. Boneclaws se ligam a pequenos criminosos, valentões e até crianças particularmente cruéis. Mesmo que o mestre não saiba de seu novo e horrível guarda-costas, sua área local será atormentada por desaparecimentos e assassinatos terríveis, amarrados pelo fio comum da inveja do mestre ou fome de vingança."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Uma garra óssea não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "bronze-scout",
        "entries": [
            {
                "description": "Nunca dependa de algo construído por um gnomo. Você sempre pode contar com um gnomo para pegar uma boa ideia e torná-la impraticável.\n\nOs esforços dos gnomos para inventar e mexer com dispositivos mágicos e mecânicos produzem muitas construções fracassadas, mas também resultam em avanços genuínos, como mecanismos de relojoaria. Desde sua descoberta, os métodos usados para fabricar relógios passaram de uma comunidade de gnomos para outra e ao longo das gerações."
            },
            {
                "title": "Escoteiro de Bronze",
                "description": "Um batedor de bronze raramente emerge do subsolo; graças aos seus pedúnculos oculares telescópicos, ele pode observar os inimigos de perto enquanto a maior parte de seu corpo segmentado e semelhante a um verme permanece enterrado. Se for detectado, o batedor de bronze dissuade os perseguidores enviando choques elétricos pelo solo enquanto se retira para um local seguro."
            },
            {
                "title": "Natureza Construída",
                "description": "Um relógio não requer ar, comida, bebida ou sono."
            },
            {
                "title": "Projetos individuais",
                "description": "Um gnomo artesão valoriza mais um mecanismo de relojoaria individualizado do que um funcionamento perfeito que copia demais de outra criação. Por essa razão, até mesmo relógios que se encaixam em designs estabelecidos, como os descritos aqui, raramente são idênticos.\n\nUm relógio pode ser personalizado adicionando um dos seguintes aprimoramentos e um possível mau funcionamento ao seu bloco de estatísticas. Você pode selecionar aleatoriamente ou escolher um par de modificações que se ajustam ao temperamento do construtor do relógio."
            }
        ]
    },
    {
        "index": "bulezau",
        "entries": [
            {
                "title": "bulezau",
                "description": "Manifestações doentias de raiva animalesca, bulezaus incorporam a violência da natureza. Do outro lado do Abismo, bulezaus espreitam em desfiladeiros profundos e penhascos elevados, e muitos encontram um lugar nas fileiras dos exércitos dos lordes demônios, servindo como soldados de infantaria nas guerras sem fim do Abismo."
            },
            {
                "title": "sede de sangue",
                "description": "Bulezaus anseia por violência. Sua ânsia de matar e vontade de morrer os tornam membros comuns da comitiva de qualquer lorde demônio. Quando não estão encurralados por demônios maiores e mais fortes, os bulezaus se reúnem em multidões, lutando e lutando entre si até que um alvo melhor apareça ou até que um demônio mais forte os intimide à subserviência."
            },
            {
                "title": "Repulsivo",
                "description": "Doenças desfigurantes afligem os bulezaus: olhos com crostas, larvas contorcendo-se em feridas abertas e um fedor de carne podre que os segue aonde quer que vão."
            }
        ]
    },
    {
        "index": "cadaver-collector",
        "entries": [
            {
                "description": "Os coletores de cadáveres não podem convocar espectros daqueles que não mataram, nem os espectros mortos retornarão a um. Deixe as vítimas morrerem de fome e depois não ataque até ter certeza de que irá destruí-lo. O enxame de meteoros funciona bem."
            },
            {
                "title": "Coletor de cadáveres",
                "description": "As antigas máquinas de guerra conhecidas como coletores de cadáveres vagam sem rumo pelas planícies destruídas de Acheron até serem convocadas por um necromante, general hobgoblin ou outro senhor da guerra maligno para reforçar as fileiras de um exército conquistador. Esses temíveis constructos obedecem a seus invocadores até serem dispensados de volta para Acheron, mas se um invocador tiver um final ruim, um coletor de cadáveres pode vagar pelo Plano Material por séculos, coletando cadáveres enquanto procura uma maneira de voltar para casa."
            },
            {
                "title": "Varrendo os Mortos",
                "description": "Os coletores de cadáveres respondem a uma convocação de um mortal apenas quando são chamados à cena de uma grande batalha - seja onde uma está em andamento, onde é iminente ou onde ocorreu uma vez. Eles se envolvem nas armaduras e armas de guerreiros caídos e empalam os cadáveres desses guerreiros nas lanças e outras armas embutidas em suas armaduras recuperadas."
            },
            {
                "title": "Berserkers conjurados",
                "description": "Cadáveres que se acumulam na casca do construto não são apenas troféus de batalha terríveis. Um coletor de cadáveres pode convocar os espíritos desses cadáveres para entrar em batalha com seus inimigos e paralisar mais criaturas para eventual empalamento. Embora esses espectros sejam individualmente fracos, um coletor de cadáveres pode convocar um suprimento quase infinito deles, se tiver tempo."
            },
            {
                "title": "Natureza Construída",
                "description": "Um coletor de cadáveres não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "canoloth",
        "entries": [
            {
                "description": "Canoloths são criaturas fundamentalmente preguiçosas. Sem motivo para atacar, eles raramente mordem a isca."
            },
            {
                "title": "Centro",
                "description": "Canoloths preferem entrar em contratos para guardar tesouros valiosos e locais importantes. Eles sempre fazem exatamente o que lhes é pedido - nunca mais, nunca menos.\n\nCom sentidos aguçados o suficiente para identificar as localizações de criaturas invisíveis próximas, os canoloths respondem infalivelmente a qualquer ameaça às suas investidas. Além disso, eles emitem um campo de distorção mágico que impede que criaturas próximas a eles se teletransportem.\n\nCanoloths confrontam intrusos com força rápida e terrível, projetando línguas longas e espinhosas para agarrar seus inimigos e arrastá-los para perto. O que acontece a seguir depende do contrato. A menos que seja instruído a matar, um canoloth apenas segura seu prisioneiro, mas se receber a ordem para fazê-lo, ele rasga sua presa membro por membro."
            },
            {
                "title": "Yugoloths",
                "description": "Mercenários que exercem seu ofício nos Planos Inferiores e em outros reinos, os yugoloths têm uma reputação de eficácia que só é igualada por seu desejo por cada vez mais riqueza. Embora os yugoloths não sejam especialmente leais e normalmente tentem explorar todas as possíveis brechas em um contrato, eles assumem qualquer tarefa para a qual são contratados, não importa o quão desprezível seja. Yugoloths vêm em uma ampla variedade de formas, incluindo aquelas descritas no Livro dos Monstros e as seis criaturas apresentadas aqui."
            }
        ]
    },
    {
        "index": "choker",
        "entries": [
            {
                "description": "Gargantilhas são criaturas covardes e estúpidas, inúteis como bestas de guarda e totalmente horríveis como servos. No entanto, para magos de estatura mais baixa, garantir um familiar nega a necessidade de uma escada."
            },
            {
                "title": "Gargantilha",
                "description": "A gargantilha é um predador subterrâneo muito mais perigoso do que seu pequeno tamanho e membros finos e emborrachados poderiam sugerir.\n\nGargantilhas têm cartilagem em vez de um esqueleto ósseo. Essa estrutura interna flexível permite que eles deslizem facilmente em fissuras estreitas e nichos nas paredes de suas cavernas. Eles espreitam nesses locais, silenciosos e invisíveis, esperando que a presa apareça."
            },
            {
                "title": "Caçadores Astutos",
                "description": "O método usual de uma gargantilha para atrair presas envolve posicionar o corpo de sua última captura fora de seu esconderijo. Sempre que fica com fome, arranca alguns pedaços de carne para se alimentar. Nesse ínterim, o cadáver serve para atrair outros humanóides curiosos - exploradores, drow, duergar ou a presa favorita do gargantilha, goblins - para se aproximarem.\n\nQuando um alvo se apresenta, as mãos em forma de estrela do mar da gargantilha saem de seu esconderijo, envolvem a garganta da vítima e prendem a infeliz criatura contra a parede da caverna enquanto sufoca sua vida. Como seus braços são tão longos, a gargantilha pode manter seu corpo dentro da fenda onde se esconde, fora do alcance da maioria das armas normais."
            },
            {
                "title": "caçadores solitários",
                "description": "Os gargantilhas tendem a armar suas emboscadas sozinhos, em vez de trabalhar em conjunto, mas onde uma criatura é encontrada, é provável que outras estejam por perto. Eles se comunicam por meio de uivos sinistros e agudos que percorrem longas distâncias através da rocha, mas são difíceis de identificar ou localizar em uma típica caverna repleta de ecos."
            }
        ]
    },
    {
        "index": "clockworks",
        "entries": [
            {
                "description": "Os esforços dos gnomos para inventar e mexer com dispositivos mágicos e mecânicos produzem muitas construções fracassadas, mas também resultam em avanços genuínos, como mecanismos de relojoaria. Desde sua descoberta, os métodos usados para fabricar relógios passaram de uma comunidade de gnomos para outra e ao longo das gerações."
            },
            {
                "title": "Natureza Construída",
                "description": "Um relógio não requer ar, comida, bebida ou sono."
            },
            {
                "title": "Projetos individuais",
                "description": "Um gnomo artesão valoriza mais um mecanismo de relojoaria individualizado do que um funcionamento perfeito que copia demais de outra criação. Por essa razão, até mesmo relógios que se encaixam em designs estabelecidos, como os descritos aqui, raramente são idênticos.\n\nUm relógio pode ser personalizado adicionando um dos seguintes aprimoramentos e um possível mau funcionamento ao seu bloco de estatísticas. Você pode selecionar aleatoriamente ou escolher um par de modificações que se ajustam ao temperamento do construtor do relógio."
            }
        ]
    },
    {
        "index": "corpse-flower",
        "entries": [
            {
                "description": "As mudas de flores-cadáver são bastante úteis para vários fins. Simplesmente mate e enterre um necromante, e você terá uma boa colheita em cerca de uma semana."
            },
            {
                "title": "Flor Cadáver",
                "description": "Uma flor cadavérica pode brotar sobre o túmulo de um necromante maligno ou sobre os restos mortais de poderosos mortos-vivos. A menos que seja arrancada e queimada enquanto ainda é uma muda, a flor-cadáver cresce em um tamanho enorme ao longo de várias semanas, então se desprende da terra e começa a vasculhar cadáveres humanóides de campos de batalha e cemitérios. Usando seus tentáculos fibrosos, ele enfia os restos em seu corpo e se alimenta de carniça para se reparar. A planta tem uma inclinação malévola e despreza os vivos."
            },
            {
                "title": "Odor Horrível",
                "description": "Com ou sem cadáveres humanóides aninhados em seu corpo, uma flor-cadáver exala um fedor de decomposição que pode sobrecarregar os sentidos de criaturas próximas, causando-lhes náuseas. O fedor, que serve como um mecanismo de defesa, desaparece 2d4 dias após a morte da flor-cadáver."
            }
        ]
    },
    {
        "index": "deathlock",
        "entries": [
            {
                "title": "Deathlock",
                "description": "A forja de um pacto entre um feiticeiro e um patrono não é uma ocasião menor - pelo menos não para o feiticeiro. As consequências de quebrar esse pacto podem ser terríveis e, em alguns casos, letais. Um feiticeiro que falha em cumprir uma barganha com um patrono maligno corre o risco de ressurgir dos mortos como um deathlock, um morto-vivo imundo levado a servir seu patrono sobrenatural do além-túmulo.\n\nUm necromante extraordinariamente poderoso também pode descobrir os métodos obscuros de criar um deathlock e então ligá-lo ao serviço, agindo a esse respeito como o patrono do deathlock."
            },
            {
                "title": "Obediente e Obcecado",
                "description": "Um desejo irresistível de servir consome a mente de um deathlock recém-despertado. Todos os objetivos e ambições que teve na vida que não agradam seu patrono desaparecem quando os desejos de seu mestre se tornam o propósito que impulsiona o bloqueio mortal. A criatura imediatamente retoma o trabalho em nome de seu patrono. Alcançar um objetivo difícil pode significar que o deathlock é forçado a servir outra criatura poderosa ou pode envolver a reunião de seus próprios servos.\n\nSeja qual for o objetivo, ele sempre reflete os interesses do patrono, variando de preocupações de pequena escala a questões de escopo cósmico. Um bloqueio mortal na escravidão de um demônio pode funcionar para destruir um templo específico dedicado a um deus bom, enquanto um que serve a um Grande Antigo pode ser encarregado de caçar os materiais necessários para invocar uma entidade horrível no mundo."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um deathlock não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "deathlock-mastermind",
        "entries": [
            {
                "title": "Deathlock Mastermind",
                "description": "Embora deathlocks existam para servir seus patronos, eles mantêm alguma liberdade quando se trata de elaborar táticas específicas e realizar seus planos. Deathlocks poderosos recrutam criaturas menores para ajudá-los a cumprir suas missões e, nessa função, tornam-se os mentores por trás de vastas conspirações e intrigas que culminam na realização de grandes atos de maldade."
            },
            {
                "title": "Deathlock",
                "description": "A forja de um pacto entre um feiticeiro e um patrono não é uma ocasião menor - pelo menos não para o feiticeiro. As consequências de quebrar esse pacto podem ser terríveis e, em alguns casos, letais. Um feiticeiro que falha em cumprir uma barganha com um patrono maligno corre o risco de ressurgir dos mortos como um deathlock, um morto-vivo imundo levado a servir seu patrono sobrenatural do além-túmulo.\n\nUm necromante extraordinariamente poderoso também pode descobrir os métodos obscuros de criar um deathlock e então ligá-lo ao serviço, agindo a esse respeito como o patrono do deathlock."
            },
            {
                "title": "Obediente e Obcecado",
                "description": "Um desejo irresistível de servir consome a mente de um deathlock recém-despertado. Todos os objetivos e ambições que teve na vida que não agradam seu patrono desaparecem quando os desejos de seu mestre se tornam o propósito que impulsiona o bloqueio mortal.\n\nA criatura imediatamente retoma o trabalho em nome de seu patrono. Alcançar um objetivo difícil pode significar que o deathlock é forçado a servir outra criatura poderosa ou pode envolver a reunião de seus próprios servos.\n\nSeja qual for o objetivo, ele sempre reflete os interesses do patrono, variando de preocupações de pequena escala a questões de escopo cósmico. Um bloqueio mortal na escravidão de um demônio pode funcionar para destruir um templo específico dedicado a um deus bom, enquanto um que serve a um Grande Antigo pode ser encarregado de caçar os materiais necessários para invocar uma entidade horrível no mundo."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um deathlock não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "deathlock-wight",
        "entries": [
            {
                "title": "Deathlock Wight",
                "description": "Desprovido de grande parte de sua magia, um wight mortal permanece entre o feiticeiro que era e a existência mortal de um wight - uma punição especial aplicada por certos patronos e necromantes."
            },
            {
                "title": "Deathlock",
                "description": "A forja de um pacto entre um feiticeiro e um patrono não é uma ocasião menor - pelo menos não para o feiticeiro. As consequências de quebrar esse pacto podem ser terríveis e, em alguns casos, letais. Um feiticeiro que falha em cumprir uma barganha com um patrono maligno corre o risco de ressurgir dos mortos como um deathlock, um morto-vivo imundo levado a servir seu patrono sobrenatural do além-túmulo.\n\nUm necromante extraordinariamente poderoso também pode descobrir os métodos obscuros de criar um deathlock e então ligá-lo ao serviço, agindo a esse respeito como o patrono do deathlock."
            },
            {
                "title": "Obediente e Obcecado",
                "description": "Um desejo irresistível de servir consome a mente de um deathlock recém-despertado. Todos os objetivos e ambições que teve na vida que não agradam seu patrono desaparecem quando os desejos de seu mestre se tornam o propósito que impulsiona o bloqueio mortal.\n\nA criatura imediatamente retoma o trabalho em nome de seu patrono. Alcançar um objetivo difícil pode significar que o deathlock é forçado a servir outra criatura poderosa ou pode envolver a reunião de seus próprios servos.\n\nSeja qual for o objetivo, ele sempre reflete os interesses do patrono, variando de preocupações de pequena escala a questões de escopo cósmico. Um bloqueio mortal na escravidão de um demônio pode funcionar para destruir um templo específico dedicado a um deus bom, enquanto um que serve a um Grande Antigo pode ser encarregado de caçar os materiais necessários para invocar uma entidade horrível no mundo."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um deathlock não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "demogorgon",
        "entries": [
            {
                "title": "Demogorgon",
                "description": "Príncipe dos Demônios, a Besta Sibilante e Mestre das Profundezas Espirais, Demogorgon é a personificação do caos, loucura e destruição, buscando corromper tudo o que é bom e minar a ordem no multiverso, para ver tudo arrastado uivando para as profundezas infinitas do Abismo.\n\nO lorde demônio é uma mistura de diferentes formas, com a parte inferior do corpo sáurio e pés palmados com garras, bem como tentáculos com ventosas brotando dos ombros de um grande torso de macaco, encimado por duas cabeças símias horríveis, chamadas Aameul e Hathradiah, ambas igualmente louco. Seu olhar traz loucura e confusão para qualquer um que o enfrente.\n\nDa mesma forma, o símbolo Y em espiral do culto de Demogorgon pode inspirar loucura naqueles que o contemplam por muito tempo. Todos os seguidores do Príncipe dos Demônios enlouquecem, mais cedo ou mais tarde."
            }
        ]
    },
    {
        "index": "derro",
        "entries": [
            {
                "description": "Loucos como chapeleiros, todos eles. Nenhum derro jamais foi são, mas nem toda forma de loucura é um obstáculo."
            },
            {
                "title": "Derro",
                "description": "Derro esgueira-se pelos reinos subterrâneos, procurando lugares que estejam a salvo dos perigos do Subterrâneo. Partes iguais de medo e cruel, bandos desses anões atacam aqueles mais fracos do que eles, enquanto prestam reverência afetada a quaisquer criaturas que considerem mais poderosas. De cabelos desgrenhados, abatido, trêmulo e malvestido, um derro solitário parece uma criatura lamentável, mas quando uma horda cacarejando, cuspindo, rosnando e uivando ataca, a visão inspira medo e repulsa."
            },
            {
                "title": "Loucura e Feitiçaria",
                "description": "Fracos em grupos e fracos individualmente, os derros teriam sido levados à extinção há muito tempo, não fosse por dois elementos de seu caráter. Eles têm uma tendência inata para a paranóia, uma peculiaridade que os ajuda muito enquanto navegam pelos perigos do Subterrâneo e suas sociedades. Eles também têm uma tendência mais forte do que o normal de desenvolver poder de feitiçaria. Os indivíduos que o fazem tornam-se seus líderes, conhecidos como savants. Os derro consideram esses feiticeiros especialmente abençoados por sua divindade, Diirinka."
            },
            {
                "title": "duergar esquecido",
                "description": "Fantasias grandiosas e fanatismo desenfreado obscureceram a verdadeira origem dos derros, mesmo entre eles. A maioria dos anões não reconhece os derro como parentes, mas as lendas que os derro contam sobre sua raça e a história que os duergar acreditam compartilham um grão de verdade.\n\nDe acordo com os duergar, os derro são descendentes de anões de um clã que foi deixado para trás quando os outros escaparam do domínio dos devoradores de mentes. Eles eventualmente também escaparam, mas não antes de ficarem dementes e contorcidos.\n\nOs derro contam sua própria história de fuga e sobrevivência no Subterrâneo, e os devoradores de mentes nem sempre são os inimigos. Laduguer e Deep Duerra não aparecem em sua história mítica. Em vez disso, eles contam sobre dois irmãos, Diirinka e Diinkarazan, e como Diirinka habilmente traiu seu irmão para que ele pudesse roubar o poder mágico do mal do qual escaparam. O perigo que os irmãos enfrentam nesta lenda varia, dependendo de qualquer inimigo contra o qual os sábios queiram liderar seu povo, mas a essência da história permanece a mesma: uma lição de sobrevivência a qualquer preço e um exemplo de como engano e a crueldade pode ser uma virtude."
            },
            {
                "title": "Derro Madness",
                "description": "Todos os derro sofrem de uma forma de loucura que geralmente se manifesta como mania e paranóia, mas outras aflições mentais e tiques estranhos também os afetam. Os derros prestam pouca atenção ao comportamento estranho em suas fileiras, exceto quando um indivíduo exibe as características de um savant. Eles acreditam que o comportamento estranho dos sábios surge porque esses líderes carregam mensagens de Diirinka. Você pode usar a tabela Derro Madness para gerar uma ou mais qualidades ímpares para um derro NPC."
            }
        ]
    },
    {
        "index": "derro-savant",
        "entries": [
            {
                "description": "Loucos como chapeleiros, todos eles. Nenhum derro jamais foi são, mas nem toda forma de loucura é um obstáculo."
            },
            {
                "title": "Derro Savant",
                "description": "Derro esgueira-se pelos reinos subterrâneos, procurando lugares que estejam a salvo dos perigos do Subterrâneo. Partes iguais de medo e cruel, bandos desses anões atacam aqueles mais fracos do que eles, enquanto prestam reverência afetada a quaisquer criaturas que considerem mais poderosas. De cabelos desgrenhados, abatido, trêmulo e malvestido, um derro solitário parece uma criatura lamentável, mas quando uma horda cacarejando, cuspindo, rosnando e uivando ataca, a visão inspira medo e repulsa."
            },
            {
                "title": "Loucura e Feitiçaria",
                "description": "Fracos em grupos e fracos individualmente, os derros teriam sido levados à extinção há muito tempo, não fosse por dois elementos de seu caráter. Eles têm uma tendência inata para a paranóia, uma peculiaridade que os ajuda muito enquanto navegam pelos perigos do Subterrâneo e suas sociedades. Eles também têm uma tendência mais forte do que o normal de desenvolver poder de feitiçaria. Os indivíduos que o fazem tornam-se seus líderes, conhecidos como savants. Os derro consideram esses feiticeiros especialmente abençoados por sua divindade, Diirinka."
            },
            {
                "title": "duergar esquecido",
                "description": "Fantasias grandiosas e fanatismo desenfreado obscureceram a verdadeira origem dos derros, mesmo entre eles. A maioria dos anões não reconhece os derro como parentes, mas as lendas que os derro contam sobre sua raça e a história que os duergar acreditam compartilham um grão de verdade.\n\nDe acordo com os duergar, os derro são descendentes de anões de um clã que foi deixado para trás quando os outros escaparam do domínio dos devoradores de mentes. Eles eventualmente também escaparam, mas não antes de ficarem dementes e contorcidos.\n\nOs derro contam sua própria história de fuga e sobrevivência no Subterrâneo, e os devoradores de mentes nem sempre são os inimigos. Laduguer e Deep Duerra não aparecem em sua história mítica. Em vez disso, eles contam sobre dois irmãos, Diirinka e Diinkarazan, e como Diirinka habilmente traiu seu irmão para que ele pudesse roubar o poder mágico do mal do qual escaparam. O perigo que os irmãos enfrentam nesta lenda varia, dependendo de qualquer inimigo contra o qual os sábios queiram liderar seu povo, mas a essência da história permanece a mesma: uma lição de sobrevivência a qualquer preço e um exemplo de como engano e a crueldade pode ser uma virtude."
            },
            {
                "title": "Derro Madness",
                "description": "Todos os derro sofrem de uma forma de loucura que geralmente se manifesta como mania e paranóia, mas outras aflições mentais e tiques estranhos também os afetam. Os derros prestam pouca atenção ao comportamento estranho em suas fileiras, exceto quando um indivíduo exibe as características de um savant. Eles acreditam que o comportamento estranho dos sábios surge porque esses líderes carregam mensagens de Diirinka. Você pode usar a tabela Derro Madness para gerar uma ou mais qualidades ímpares para um derro NPC."
            }
        ]
    },
    {
        "index": "dhergoloth",
        "entries": [
            {
                "description": "A cabeça de um dhergoloth não gira junto com seu torso girando furiosamente, e seu torso pode girar em uma direção diferente de suas pernas dançantes. Eu gostaria de fazer uma vivissecção em algum momento para descobrir como isso pode ser."
            },
            {
                "title": "Dhergoloth",
                "description": "Dhergoloths correm para a batalha como redemoinhos de destruição, atacando com cinco conjuntos de garras, que se estendem de seus corpos atarracados em forma de barril. Eles aceitam contratos para reprimir revoltas, limpar a turba e eliminar batedores e escaramuçadores, e se deleitam com a carnificina que criam, suas risadas descontroladas se elevando acima dos gritos de suas vítimas.\n\nComo os dhergoloths são pouco mais que brutos burros, os empregadores devem ter cuidado ao instruir esses demônios. Eles podem lidar com pedidos simples que não levam muito tempo para serem resolvidos. Quando recebem algo complexo para fazer, eles esquecem o que lhes foi dito ou não ouvem em primeiro lugar e, em seguida, estragam a tarefa que foi definida para eles."
            },
            {
                "title": "Yugoloths",
                "description": "Mercenários que exercem seu ofício nos Planos Inferiores e em outros reinos, os yugoloths têm uma reputação de eficácia que só é igualada por seu desejo por cada vez mais riqueza. Embora os yugoloths não sejam especialmente leais e normalmente tentem explorar todas as possíveis brechas em um contrato, eles assumem qualquer tarefa para a qual são contratados, não importa o quão desprezível seja. Yugoloths vêm em uma ampla variedade de formas, incluindo aquelas descritas no Livro dos Monstros e as seis criaturas apresentadas aqui."
            }
        ]
    },
    {
        "index": "dire-troll",
        "entries": [
            {
                "title": "Troll Dire",
                "description": "Os trolls matam e comem quase tudo - incluindo, em casos raros, outros trolls. Esse canibalismo tem o efeito de fazer com que o troll cresça até um tamanho incomumente grande. Esses trolls atrozes desejam cada vez mais carne de troll para alimentar seu crescimento contínuo.\n\nTrolls atrozes também aumentam seu tamanho enxertando carne e órgãos em si mesmos. Quando uma placa de carne trêmula de troll é amarrada contra uma ferida recente no troll atroz, sua capacidade regenerativa incorpora a nova massa em sua própria musculatura. Ainda mais horripilantes são os múltiplos braços, olhos, garras e outros órgãos que um troll atroz arranca de suas vítimas e enxerta em si mesmo. Com o tempo, essas criaturas podem acumular muitos membros."
            },
            {
                "title": "Trolls",
                "description": "Trolls que são quase destruídos, mas sobrevivem e se regeneram de meros pedaços de carne podem exibir mutações bizarras. É especialmente provável que um desses trolls distorcidos surja se a criatura se regenerar na presença de emanações mágicas, energia planar, doença ou morte em grande escala, ou se seu corpo for danificado por forças elementais. Essas formas mutantes também podem ser produzidas e moldadas pela magia ritual de conjuradores malignos."
            }
        ]
    },
    {
        "index": "drow-arachnomancer",
        "entries": [
            {
                "description": "Os magos drow podem ser bastante instruídos e habilidosos em magia. Alguns deles podem até lançar meus feitiços."
            },
            {
                "title": "Drow Arachnomancer",
                "description": "Os conjuradores drows que buscam se dedicar totalmente à Rainha Aranha às vezes trilham o caminho sombrio do aracnomante. Ao oferecer corpo e alma a Lolth, eles ganham um tremendo poder e uma conexão sobrenatural com as antigas aranhas do Demonweb Pits, canalizando a magia daquele lugar terrível."
            }
        ]
    },
    {
        "index": "drow-favored-consort",
        "entries": [
            {
                "description": "Muitas criaturas gostam de tortura, mas os elfos negros transformaram isso em uma arte requintada."
            },
            {
                "title": "Consorte Favorecido Drow",
                "description": "Quase todas as sacerdotisas de Lolth, incluindo as poderosas matronas mães, tomam atraentes drows como suas consortes. Freqüentemente, esses indivíduos não servem a nenhum propósito além do prazer, da criação ou de ambos, mas às vezes os consortes podem ganhar a atenção de sua sacerdotisa e ser confiáveis para fornecer conselhos úteis. Nenhuma posição de consorte é assegurada por muito tempo; as sacerdotisas são famosas por serem inconstantes com seus favores, que elas ficam especialmente felizes em esbanjar com um consorte que combina beleza com poder mágico."
            }
        ]
    },
    {
        "index": "drow-house-captain",
        "entries": [
            {
                "description": "Muitas criaturas gostam de tortura, mas os elfos negros transformaram isso em uma arte requintada."
            },
            {
                "title": "Capitão da Casa Drow",
                "description": "Cada casa nobre drow confia a liderança de suas forças militares a um capitão da casa, uma posição normalmente ocupada pelo primeiro ou segundo filho da matriarca. O capitão da casa comanda os drows e escravos que compõem o exército da família e fez um extenso estudo de estratégia e tática para se tornar um líder eficaz em batalha."
            }
        ]
    },
    {
        "index": "drow-inquisitor",
        "entries": [
            {
                "description": "Os magos drow podem ser bastante instruídos e habilidosos em magia. Alguns deles podem até lançar meus feitiços."
            },
            {
                "title": "Inquisidor Drow",
                "description": "Drow espera traição. Afinal, a Rainha Aranha o encoraja. Uma certa dose de traição e traição pode ser gerenciada, mas demais pode minar toda uma comunidade. Para manter alguma aparência de ordem e erradicar os traidores, as sacerdotisas drow empregam inquisidores. Escolhidas nas fileiras do sacerdócio, essas drows possuem autoridade igualada apenas pelas matronas das casas nobres. Qualquer um que eles decidam estar em desacordo com a hierarquia enfrenta tortura e geralmente uma morte excruciante."
            }
        ]
    },
    {
        "index": "drow-matron-mother",
        "entries": [
            {
                "description": "Mãe matrona é um título estranho para uma tirana cruel, mas considerando o que os drows consideram uma deusa, talvez não devêssemos nos surpreender."
            },
            {
                "title": "Mãe Drow Matrona",
                "description": "À frente de cada casa nobre drow fica uma matrona mãe, uma influente sacerdotisa de Lolth encarregada de cumprir a vontade do deus enquanto também promove os interesses da família. As mães matronas incorporam as intrigas e traições associadas à Rainha das Aranhas. Cada um está no centro de uma vasta teia conspiratória, com demônios, drows, aranhas e escravos posicionados entre eles e seus inimigos. Embora as mães matronas detenham grande poder, esse poder depende de manter o favor da Rainha Aranha, e o deus das trevas às vezes toma caprichosamente de volta o que ela deu. O bloco de estatísticas aqui representa uma mãe matrona no auge de seu poder."
            }
        ]
    },
    {
        "index": "drow-shadowblade",
        "entries": [
            {
                "description": "Muitas criaturas gostam de tortura, mas os elfos negros transformaram isso em uma arte requintada."
            },
            {
                "title": "Drow Shadowblade",
                "description": "Lâminas-sombras drow invadem as passagens escuras do Subterrâneo, em missões de caos. Assassinos impiedosos, os Shadowblades encontram emprego em uma casa nobre, geralmente envolvendo a eliminação de um rival em outra casa. Shadowblades também protegem enclaves e cidades do Subterrâneo de inimigos e rastreiam ladrões que fogem com tesouros valiosos. Em qualquer papel que sirvam, eles se movem sem serem detectados até o momento em que atacam. E então eles são a última coisa que suas vítimas veem.\n\nUm shadowblade aproveita uma magia negra que dizem surgir de um ritual diabólico no qual o drow mata um demônio menor e misticamente o impede de se reformar no Abismo. Este ritual cria um demônio das sombras e infunde o drow com a magia das sombras."
            }
        ]
    },
    {
        "index": "duergar",
        "entries": [
            {
                "description": "Você acha que os anões são severos e desagradáveis? Espere até encontrar um duergar.\n\nOs cruéis duergars planejam não apenas derrotar outros anões, mas também derrubar todo o panteão dos anões em vingança por terem sido abandonados e deixados para serem escravizados por devoradores de mentes. Para esse fim, os duergar treinam guerreiros para cumprir uma variedade de funções."
            }
        ]
    },
    {
        "index": "duergar-despot",
        "entries": [
            {
                "title": "déspota duergar",
                "description": "Os déspotas duergar substituem partes de seus corpos por dispositivos mecânicos que eles controlam por meio de suas habilidades psiônicas."
            },
            {
                "description": "Você acha que os anões são severos e desagradáveis? Espere até encontrar um duergar.\n\nOs cruéis duergars planejam não apenas derrotar outros anões, mas também derrubar todo o panteão dos anões em vingança por terem sido abandonados e deixados para serem escravizados por devoradores de mentes. Para esse fim, os duergar treinam guerreiros para cumprir uma variedade de funções."
            }
        ]
    },
    {
        "index": "duergar-hammerer",
        "entries": [
            {
                "title": "Martelo Duergar",
                "description": "O martelo é uma máquina de escavação com um duergar preso dentro dela – tipicamente uma punição para aqueles cuja ética de trabalho vacila. O mecanismo da máquina transforma a dor do duergar cativo em energia que alimenta o dispositivo, que normalmente é usado para cavar túneis e repelir invasores."
            },
            {
                "description": "Você acha que os anões são severos e desagradáveis? Espere até encontrar um duergar.\n\nOs cruéis duergars planejam não apenas derrotar outros anões, mas também derrubar todo o panteão dos anões em vingança por terem sido abandonados e deixados para serem escravizados por devoradores de mentes. Para esse fim, os duergar treinam guerreiros para cumprir uma variedade de funções."
            }
        ]
    },
    {
        "index": "duergar-kavalrachni",
        "entries": [
            {
                "title": "Duergar Kavalrachni",
                "description": "Os kavalrachni são cavalaria duergar, treinados para lutar montados em corcéis."
            },
            {
                "description": "Você acha que os anões são severos e desagradáveis? Espere até encontrar um duergar.\n\nOs cruéis duergars planejam não apenas derrotar outros anões, mas também derrubar todo o panteão dos anões em vingança por terem sido abandonados e deixados para serem escravizados por devoradores de mentes. Para esse fim, os duergar treinam guerreiros para cumprir uma variedade de funções."
            }
        ]
    },
    {
        "index": "duergar-mind-master",
        "entries": [
            {
                "description": "Ausência de luz resulta em escuridão. Então, o que resulta da ausência do Bem? O subterrâneo é um lugar com muito pouco de ambos.\n\nVocê acha que os anões são severos e desagradáveis? Espere até encontrar um duergar.\n\nOs cruéis duergars planejam não apenas derrotar outros anões, mas também derrubar todo o panteão dos anões em vingança por terem sido abandonados e deixados para serem escravizados por devoradores de mentes. Para esse fim, os duergar treinam guerreiros para cumprir uma variedade de funções."
            },
            {
                "title": "Mestre da Mente Duergar",
                "description": "Os temidos mestres da mente duergar geralmente operam como espiões, tanto dentro quanto fora de uma fortaleza duergar. Suas habilidades aumentadas psionicamente permitem que eles vejam através de ilusões com facilidade e diminuam para o tamanho de uma miniatura para espionar seus alvos."
            }
        ]
    },
    {
        "index": "duergar-screamer",
        "entries": [
            {
                "title": "Gritador duergar",
                "description": "Um gritador duergar é um constructo que usa energia sônica para transformar rocha em pó. Os duergars acusados de espalhar fofocas ou conspirar contra seus superiores estão presos dentro de um desses dispositivos, suas barbas são cortadas e sua agonia contínua canalizada em energia psiônica que alimenta o gritador."
            },
            {
                "description": "Você acha que os anões são severos e desagradáveis? Espere até encontrar um duergar.\n\nOs cruéis duergars planejam não apenas derrotar outros anões, mas também derrubar todo o panteão dos anões em vingança por terem sido abandonados e deixados para serem escravizados por devoradores de mentes. Para esse fim, os duergar treinam guerreiros para cumprir uma variedade de funções."
            }
        ]
    },
    {
        "index": "duergar-soulblade",
        "entries": [
            {
                "title": "Lâmina da Alma Duergar",
                "description": "Soulblades são guerreiros duergar cujo domínio de psionismo lhes permite manifestar lâminas de energia psíquica para cortar seus inimigos."
            },
            {
                "description": "Você acha que os anões são severos e desagradáveis? Espere até encontrar um duergar.\n\nOs cruéis duergars planejam não apenas derrotar outros anões, mas também derrubar todo o panteão dos anões em vingança por terem sido abandonados e deixados para serem escravizados por devoradores de mentes. Para esse fim, os duergar treinam guerreiros para cumprir uma variedade de funções."
            }
        ]
    },
    {
        "index": "duergar-stone-guard",
        "entries": [
            {
                "title": "Guarda de Pedra Duergar",
                "description": "Os guardas de pedra são tropas duergar de elite, destacadas em pequenos números para reforçar bandos de guerra de regulares ou organizadas em forças de ataque de elite para missões específicas."
            },
            {
                "description": "Você acha que os anões são severos e desagradáveis? Espere até encontrar um duergar.\n\nOs cruéis duergars planejam não apenas derrotar outros anões, mas também derrubar todo o panteão dos anões em vingança por terem sido abandonados e deixados para serem escravizados por devoradores de mentes. Para esse fim, os duergar treinam guerreiros para cumprir uma variedade de funções."
            }
        ]
    },
    {
        "index": "duergar-warlord",
        "entries": [
            {
                "title": "senhor da guerra duergar",
                "description": "Um senhor da guerra é astuto, inspirador e cruel em partes iguais. Um guerreiro habilidoso que lidera duergar em batalha, o senhor da guerra pode usar picos de energia psiônica para obrigar os guerreiros duergar a lutar mais."
            },
            {
                "description": "Você acha que os anões são severos e desagradáveis? Espere até encontrar um duergar.\n\nOs cruéis duergars planejam não apenas derrotar outros anões, mas também derrubar todo o panteão dos anões em vingança por terem sido abandonados e deixados para serem escravizados por devoradores de mentes. Para esse fim, os duergar treinam guerreiros para cumprir uma variedade de funções."
            }
        ]
    },
    {
        "index": "duergar-xarrorn",
        "entries": [
            {
                "title": "duergar xarrorn",
                "description": "Os xarrorn são especialistas que constroem armas usando uma mistura de alquimia e psionismo."
            },
            {
                "description": "Você acha que os anões são severos e desagradáveis? Espere até encontrar um duergar.\n\nOs cruéis duergars planejam não apenas derrotar outros anões, mas também derrubar todo o panteão dos anões em vingança por terem sido abandonados e deixados para serem escravizados por devoradores de mentes. Para esse fim, os duergar treinam guerreiros para cumprir uma variedade de funções."
            }
        ]
    },
    {
        "index": "dwarf-acolyte",
        "entries": [
            {
                "title": "Acólito",
                "description": "Os acólitos são membros juniores de um clero, geralmente responsáveis perante um padre. Eles executam uma variedade de funções em um templo e recebem poderes menores de conjuração de suas divindades."
            }
        ]
    },
    {
        "index": "dwarf-guard",
        "entries": [
            {
                "title": "Guarda",
                "description": "Os guardas incluem membros da vigilância da cidade, sentinelas em uma cidadela ou cidade fortificada e os guarda-costas de mercadores e nobres."
            }
        ]
    },
    {
        "index": "dwarf-knight",
        "entries": [
            {
                "title": "Cavaleiro",
                "description": "Cavaleiros são guerreiros que prestam serviço a governantes, ordens religiosas e causas nobres. A tendência de um cavaleiro determina até que ponto uma promessa é honrada. Seja realizando uma missão ou patrulhando um reino, um cavaleiro geralmente viaja com uma comitiva que inclui escudeiros e mercenários que são plebeus."
            }
        ]
    },
    {
        "index": "dwarf-mage",
        "entries": [
            {
                "title": "Mago",
                "description": "Magos passam suas vidas estudando e praticando magia. Magos de tendência boa oferecem conselhos a nobres e outros no poder, enquanto magos malignos vivem em locais isolados para realizar experimentos indescritíveis sem interferência."
            }
        ]
    },
    {
        "index": "dwarf-noble",
        "entries": [
            {
                "title": "Nobre",
                "description": "Os nobres exercem grande autoridade e influência como membros da classe alta, possuindo riqueza e conexões que podem torná-los tão poderosos quanto monarcas e generais. Um nobre costuma viajar na companhia de guardas, bem como de servos que são plebeus.\n\nAs estatísticas do nobre também podem ser usadas para representar cortesãos que não são nobres."
            }
        ]
    },
    {
        "index": "dwarf-priest",
        "entries": [
            {
                "title": "Padre",
                "description": "Sacerdotes trazem os ensinamentos de seus deuses para o povo comum. Eles são os líderes espirituais de templos e santuários e muitas vezes ocupam cargos de influência em suas comunidades. Sacerdotes maus podem trabalhar abertamente sob um tirano, ou podem ser os líderes de seitas religiosas escondidas nas sombras da boa sociedade, supervisionando ritos depravados. Um padre normalmente tem um ou mais acólitos para ajudar nas cerimônias religiosas e outros deveres sagrados."
            }
        ]
    },
    {
        "index": "dwarf-scout",
        "entries": [
            {
                "title": "batedor",
                "description": "Batedores são caçadores e rastreadores habilidosos que oferecem seus serviços mediante o pagamento de uma taxa. A maioria caça animais selvagens, mas alguns trabalham como caçadores de recompensas, servem como guias ou fornecem reconhecimento militar."
            }
        ]
    },
    {
        "index": "dwarf-veteran",
        "entries": [
            {
                "title": "Veterano",
                "description": "Os veteranos são lutadores profissionais que pegam em armas por pagamento ou para proteger algo em que acreditam ou valorizam. Suas fileiras incluem soldados aposentados por longos anos de serviço e guerreiros que nunca serviram a ninguém além de si mesmos."
            }
        ]
    },
    {
        "index": "dybbuk",
        "entries": [
            {
                "title": "Dybbuk",
                "description": "Os Dybbuks aterrorizam os mortais no Plano Material possuindo cadáveres e dando-lhes uma aparência de vida, após o que os demônios os usam para se envolver em uma série de atividades sórdidas."
            },
            {
                "title": "Mestres de marionetes",
                "description": "Em sua forma natural, os dybbuks aparecem como águas-vivas voadoras translúcidas, arrastando longos tentáculos enquanto se movem pelo ar. Eles raramente viajam dessa maneira, no entanto. Em vez disso, um dybbuk possui o primeiro cadáver adequado que encontra, despertando o corpo da morte para que ele possa se entregar a seus horríveis vícios."
            },
            {
                "title": "Máscara Negra",
                "description": "Ao saquear as memórias de um cadáver e acessar suas capacidades, um dybbuk pode personificar a criatura como ela era em vida. Mas a verdade da questão rapidamente se torna aparente para aqueles ao seu redor, porque um dybbuk não consegue resistir a perseguir seus vícios com uma obstinação maníaca que trai sua verdadeira natureza. Dybbuks se deliciam em aterrorizar outras criaturas, fazendo com que seus corpos hospedeiros se comportem de maneiras horríveis - vomitando gotas de sangue, excretando pilhas de larvas se contorcendo e contorcendo seus membros de maneiras impossíveis enquanto correm pelo chão."
            }
        ]
    },
    {
        "index": "earth-elemental-myrmidon",
        "entries": [
            {
                "title": "Mirmidon Elemental da Terra",
                "description": "Myrmidons elementais são elementais conjurados e ligados por magia em armaduras de placas criadas ritualmente. Nesta forma, eles não possuem nenhuma lembrança de sua existência anterior como elementais livres. Eles existem apenas para seguir os comandos de seus criadores."
            }
        ]
    },
    {
        "index": "eidolon",
        "entries": [
            {
                "description": "Não são apenas os deuses que têm o poder de ligar os espíritos aos seus ídolos. Seres como arquidiabos podem fazer isso com as almas de seus cultistas. Moloque, por exemplo."
            },
            {
                "title": "Eidolon",
                "description": "Os deuses têm muitos métodos para proteger locais que consideram sagrados. Um servo de quem eles dependem frequentemente para fazer isso é o eidolon, um espírito fantasmagórico obrigado por um juramento sagrado a proteger um lugar de importância para o divino. Forjados a partir das almas daqueles que provaram sua devoção inabalável, os eidolons espreitam templos e cofres, lugares onde milagres foram testemunhados e relíquias guardadas, para garantir que nenhum inimigo possa se firmar contra a causa dos deuses por meio de profanação ou violência nesses locais. . Se um inimigo com tal intenção colocar os pés dentro de um local protegido, o eidolon mergulha em um vaso esculpido, uma estátua especialmente preparada para abrigar as almas desses protetores. O eidolon então anima a efígie e usa o corpo emprestado para expulsar os intrusos empenhados em saquear as relíquias que ele está encarregado de guardar."
            },
            {
                "title": "Guardiões Sagrados",
                "description": "Criar um eidolon requer um espírito de devoção fanática - o de um indivíduo que, em vida, serviu com fidelidade inabalável. Após a morte, um deus pode recompensar tal seguidor com serviço eterno na proteção de um local sagrado. Um eidolon não tem nenhum propósito além de guardar o local para o qual foi designado e nunca sai."
            },
            {
                "title": "Estátuas Animadas",
                "description": "Um eidolon tem poucos métodos para se proteger além de sua capacidade de despertar seus vasos sagrados. Quando um inimigo entra, o eidolon entra em ação fundindo seu corpo com uma das várias estátuas no local. Depois de fazer isso, o eidolon controla o constructo como se fosse seu próprio corpo e usa seus punhos para repelir intrusos, esmagando e esmagando qualquer coisa que alcance."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um eidolon não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "elder-oblex",
        "entries": [
            {
                "description": "Devoradores de mentes desencadeiam todos os tipos de experimentos sujos nos planos sem pensar nas consequências. Aqui, porém, suspeito de outra influência: Juiblex.\n\nUm oblex quer memórias, mas não para servir a nenhum fim de sua própria criação. Oblixes estão famintos por memórias e personalidades porque estão vazios sem tal nutrição. Dessa forma, eles servem a seus criadores, os ilitides. Um oblex no alcance dos poderes de um cérebro ancião fornece tudo o que é necessário para os devoradores de mentes encontrarem vítimas escolhidas."
            },
            {
                "title": "Oblexes Adultos e Idosos",
                "description": "Oblexes recém-formados carecem das capacidades de seus parentes mais velhos. Eles procuram apenas se alimentar de memórias e crescer até que possam se passar por suas vítimas.\n\nOblexes mais velhos, chamados adultos e anciãos, comeram tantas memórias que podem formar duplicatas das criaturas que devoraram a partir da substância de seus corpos, enviando-os para atrair presas para suas garras, enquanto permanecem amarrados ao lodo por longos tentáculos. de goo. Essas criaturas duplicadas são indistinguíveis de suas vítimas, exceto por um leve cheiro sulfuroso. Oblixes usam essas duplicatas para atrair presas para o perigo ou para se infiltrar em assentamentos para que possam se alimentar de vítimas superiores."
            },
            {
                "title": "oblex",
                "description": "Ao fazer experiências com limos, geléias e pudins que infestam as profundezas do Subterrâneo, os devoradores de mentes criaram uma raça especial de limo, o oblex - um limo capaz de atacar as mentes de outras criaturas. Caçadores astutos, essas poças de geléia perseguem suas presas, procurando pelas memórias que tanto desejam. Quando os oblexes se alimentam desses pensamentos, às vezes matando suas vítimas, eles podem formar estranhas cópias de suas presas, o que os ajuda a colher ainda mais vítimas para seus mestres das trevas."
            },
            {
                "title": "Devoradores de Memória",
                "description": "Oblixes se alimentam de pensamentos e memórias. Quanto mais afiada a mente, melhor a refeição, então os oblexes caçam alvos obviamente inteligentes, como magos e outros conjuradores. Quando uma refeição adequada chega ao seu alcance, um oblex ergue seu corpo para engolir sua vítima. Ao se retirar, ele saqueia a mente da criatura, deixando sua presa confusa e confusa."
            },
            {
                "title": "Ooze Natureza",
                "description": "Um oblex não precisa dormir."
            }
        ]
    },
    {
        "index": "elder-tempest",
        "entries": [
            {
                "title": "Ancião Tempestade",
                "description": "Tempestades terríveis se manifestam no corpo da tempestade anciã. Um ser esculpido em nuvens, vento, chuva e relâmpagos, a velha tempestade assume a forma de uma serpente que desliza pelo céu. A tempestade inunda a terra abaixo dela com chuva e apunhala a terra com lanças de raios. Ventos castigadores gritam ao seu redor enquanto voa, alimentando o caos que cria."
            },
            {
                "title": "Elementais Anciãos",
                "description": "Em seus planos nativos, os elementais varrem a paisagem estranha e tempestuosa. Alguns possuem maior poder, adquirido alimentando-se de seus parentes inferiores e adicionando a essência das criaturas que devoraram à sua própria até se tornarem algo extraordinário. Quando convocados, esses elementais anciões se manifestam como seres de capacidade apocalíptica, entidades cuja mera existência promete destruição."
            },
            {
                "title": "Mortal quando convocado",
                "description": "Os métodos para convocar elementais anciões permanecem escondidos em tomos proibidos ou inscritos nas paredes de templos perdidos erguidos para honrar o Olho Elemental Ancião. Apenas conjuradores de habilidade superlativa têm a menor chance de invocar um desses monstros, e o conjurador é frequentemente destruído pelo esforço. Assim, apenas os membros mais desequilibrados e niilistas dos cultos do Mal Elemental tentam tal convocação, na esperança de apressar o mundo em direção a algum fim cataclísmico."
            },
            {
                "title": "natureza elementar",
                "description": "Um elemental ancião não precisa de ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "female-steeder",
        "entries": [
            {
                "description": "Montadores se parecem com aranhas tanto quanto worgs se parecem com lobos. As criaturas podem parecer semelhantes, mas os corcéis são mais do que meros vermes."
            },
            {
                "title": "Corcéis",
                "description": "Aranhas caçadoras gigantes, corcéis rondam as profundezas do Subterrâneo. A maioria dos cavaleiros é encontrada na companhia de duergar."
            },
            {
                "title": "Domínio Feminino",
                "description": "Os corcéis fêmeas crescem maiores e mais fortes que os machos, e a fêmea geralmente devora o macho após a reprodução. Em cativeiro, os machos são usados como animais de tração, enquanto as fêmeas servem como corcéis em batalha."
            },
            {
                "title": "Predadores solitários",
                "description": "Montadores consideram outros montadores como inimigos e tentam destruir as ameaças percebidas. Seus manipuladores duergar devem separar os corcéis uns dos outros e colocar antolhos neles quando forem colocados para trabalhar para evitar que ataquem uns aos outros."
            },
            {
                "title": "Baixa astúcia",
                "description": "Os corcéis são inteligentes o suficiente para aprender sinais manuais simples e comandos vocais, mas até mesmo um corcel domesticado pode se voltar contra seu treinador. Treinar essas feras exige que um cavaleiro se relacione com o corcel, um processo que começa logo após a eclosão da criatura. O cavaleiro fica com o corcel enquanto ele cresce até o tamanho máximo, trabalhando durante todo esse tempo para canalizar os instintos predatórios da fera."
            },
            {
                "title": "caçadores mortais",
                "description": "Em vez de tecer teias, os corcéis excretam uma substância viscosa de suas pernas. Essa gosma permite que eles rastejem pelas paredes e tetos e agarrem suas presas."
            }
        ]
    },
    {
        "index": "fire-elemental-myrmidon",
        "entries": [
            {
                "title": "Mirmidon Elemental do Fogo",
                "description": "Myrmidons elementais são elementais conjurados e ligados por magia em armaduras de placas criadas ritualmente. Nesta forma, eles não possuem nenhuma lembrança de sua existência anterior como elementais livres. Eles existem apenas para seguir os comandos de seus criadores."
            }
        ]
    },
    {
        "index": "fraz-urb'luu",
        "entries": [
            {
                "title": "Fraz-Urb'luu",
                "description": "Todos os demônios são mentirosos, mas Fraz-Urb'luu é o Príncipe da Decepção e o Lorde Demônio das Ilusões. Ele usa todos os truques, cada grama de astúcia demoníaca, para manipular seus inimigos - mortais e demônios - para fazer sua vontade. Fraz-Urb'luu pode criar terras dos sonhos e fantasias alucinantes capazes de enganar os inimigos mais exigentes.\n\nUma vez aprisionado por séculos abaixo do Castelo Greyhawk no mundo de Oerth, Fraz-Urb'luu lentamente reconstruiu seu poder no Abismo. Ele procura os pedaços do lendário cajado do poder tirado dele por aqueles que o aprisionaram e ordena que seus servos façam o mesmo.\n\nA verdadeira forma do Príncipe da Decepção é como a de uma grande gárgula, com cerca de 3,6 metros de altura, com um pescoço musculoso e estendido e um rosto sorridente emoldurado por orelhas longas e pontudas e cabelos escuros e esguios e asas de morcego enroladas contra sua cabeça. ombros poderosos. Ele pode assumir outras formas, no entanto, do hediondo ao belo. Freqüentemente, o lorde demônio fica tão imerso em desempenhar um papel que se perde nele por um tempo.\n\nMuitos dos cultistas de Fraz-Urb'luu nem sabem que servem ao Príncipe da Decepção, acreditando que seu mestre é um ser benéfico e realizador de desejos, algum deus perdido ou celestial, ou mesmo outro demônio. Fraz-Urb'luu usa todas essas máscaras e muito mais. Ele se deleita particularmente em ajudar caçadores de demônios contra seus adversários demoníacos, conduzindo os caçadores a atrocidades cada vez maiores em nome de sua causa, apenas para eventualmente revelar sua verdadeira natureza e reivindicar suas almas como suas."
            }
        ]
    },
    {
        "index": "frost-salamander",
        "entries": [
            {
                "title": "Salamandra, Gelo",
                "description": "As salamandras do gelo são nativas do Plano do Gelo, também chamado de Frostfell, que fica entre o Plano do Ar e o Plano da Água. As salamandras de gelo gostam especialmente de caçar criaturas de sangue quente. Às vezes, eles viajam para climas gelados no Plano Material vagando por portais planares."
            },
            {
                "title": "Devoradores de Calor",
                "description": "O apetite agressivo das salamandras do gelo por qualquer fonte de calor as leva a atacar os assentamentos que encontram. Eles podem confundir o fogo de uma forja ou uma fogueira com uma grande e saborosa refeição, atraindo-os para expedições de ataque e assentamentos que outros predadores evitariam. Os azers às vezes se aventuram no Frostfell, onde usam grandes fogueiras para atrair salamandras de gelo para armadilhas para matá-las e coletar suas peles e presas para uso na fabricação de armas e armaduras."
            },
            {
                "title": "Refúgio Falso",
                "description": "Embora as salamandras do gelo possam escavar seu caminho através do solo solto, elas preferem cavar no gelo. Eles rolam em pilhas de pedaços de gelo quebrados, permitindo que eles arranhem suas costas enquanto os trituram. Esse hábito os leva a criar extensas redes de cavernas de gelo, tornando-se cada vez maiores à medida que arrancam novos pedaços de gelo das paredes de seus covis.\n\nUma salamandra de gelo que mora em um covil por um tempo abre espaço suficiente para permitir que um pequeno exército acampe dentro dele. Viajantes inexperientes que se deparam com essas cavernas as veem como um abrigo bem-vindo, embora não o sejam. Salamandras de gelo devoram avidamente qualquer presa imprudente o suficiente para tentar dormir em seus covis.\n\nEm raras ocasiões, os gigantes do gelo capturam e domam essas criaturas, usando-as para escavar o gelo para ajudar a criar postos avançados e fortalezas."
            }
        ]
    },
    {
        "index": "geryon",
        "entries": [
            {
                "description": "O que é menos digno: o arquidiabo que lidera uma camada enquanto está preso em um bloco de gelo, ou o arquidiabo que não consegue superar um adversário congelado?"
            },
            {
                "title": "Gerião",
                "description": "Geryon está preso em uma luta sem fim com Levistus pelo controle da Stygia. Os dois lutaram entre si por séculos, cada um substituindo o outro inúmeras vezes. Atualmente, Geryon ocupa uma posição ímpar na hierarquia infernal. Embora Levistus ainda reivindique o domínio da Stygia, ele foi preso em um enorme bloco de gelo sob o comando de Asmodeus. De sua parte, Geryon comanda seus seguidores e procura descobrir os meios para substituir seu odiado rival.\n\nEntre os arquidiabos, Geryon e Zariel são especialmente conhecidos por suas proezas marciais. Ele é um caçador feroz e um rastreador implacável. Outros demônios comandam legiões e ordenam que seus seguidores lutem contra seus inimigos. Geryon ama a sensação de carne e aço sendo partido sob suas garras e o gosto do sangue de seus inimigos.\n\nSua ferocidade o ajuda muito nos resíduos congelados da Stygia, mas também limita sua capacidade de coletar almas e forjar uma hierarquia eficaz. Os sábios que estudam os Nove Infernos acreditam que a batalha pelo controle da Stygia é um teste encenado por Asmodeus na esperança de expurgar os piores impulsos de Geryon e Levistus, ou pelo menos abrir a porta para um substituto competente para ambos subirem de as fileiras."
            }
        ]
    },
    {
        "index": "giff",
        "entries": [
            {
                "title": "Gif",
                "description": "É fácil identificar o giff em uma sala: um grupo de humanóides com cabeça de hipopótamo de 2 metros de altura, vestidos com uniformes militares berrantes, com pistolas e mosquetes reluzentes em exibição. Esses mercenários viajantes do espaço são famosos por seu treinamento marcial e seu amor por explosivos."
            },
            {
                "title": "organização militar",
                "description": "Cada aspecto da sociedade giff é organizado em linhas militares. Desde o nascimento até a morte, todo presente tem um posto militar. Deve seguir as ordens dos superiores e pode dar ordens aos inferiores. As promoções independem da idade, mas são concedidas por um superior como recompensa por bravura. Giff são dedicados aos filhos, mesmo que a maior parte de sua educação seja voltada para a luta e a guerra."
            },
            {
                "title": "Mercenários Extraordinários",
                "description": "Giff são muito procurados como guerreiros de aluguel, mas insistem em servir em unidades compostas inteiramente por giff; um giff alugando-se individualmente é inédito. Giff se recusa a lutar contra outro giff e nunca concordará com um contrato, a menos que estipule que eles podem ficar de fora de uma batalha em vez de travar uma guerra contra seus parentes. Um dom valoriza a reputação de sua unidade acima de sua própria vida. A vida é passageira, mas o regimento perdura por gerações ou mesmo séculos."
            },
            {
                "title": "Um sopro de pólvora",
                "description": "Mosquetes e granadas são as armas favoritas de todo giff. Quanto maior o estrondo, mais brilhante o clarão e mais espessa a fumaça que ele produz, mais giff ama uma arma. Sua habilidade com a pólvora é outra razão para sua popularidade como mercenários. Giff se diverte com o desafio de construir uma bomba grande o suficiente para nivelar uma fortificação. Eles aceitam de bom grado o pagamento em barris de pólvora em vez de ouro, pedras preciosas ou outra moeda."
            },
            {
                "title": "Sem Honra na Magia",
                "description": "Alguns giffs se tornam magos, clérigos e outros tipos de conjuradores, mas são tão raros que a maioria das unidades mercenárias giff não tem capacidade mágica. Os giffs típicos são tão inteligentes quanto o ser humano comum, mas seu foco no treinamento militar, excluindo todas as outras áreas de estudo, pode fazê-los parecer estúpidos para aqueles que têm interesses mais variados."
            },
            {
                "title": "Pólvora no barril",
                "description": "Além de suas armas de pólvora pessoais, navios de presente e companhias mercenárias carregam pólvora sobressalente em barris. Em uma emergência, ou sempre que uma grande explosão for necessária, um barril inteiro pode ser detonado. Um giff acende o fusível no barril e pode arremessar o barril até 15 pés como parte da mesma ação. O barril explode no início do próximo turno do giff. Cada criatura a até 6 metros do barril explodindo deve fazer um teste de resistência de Destreza CD 12. Se falhar na resistência, uma criatura sofre 24 (7d6) de dano de fogo e é derrubada. Em um teste de resistência bem-sucedido, uma criatura sofre metade do dano e não é derrubada.\n\nTodos os outros barris de pólvora dentro de 20 pés de um barril explodindo tem 50% de chance de também explodir. Verifique cada barril apenas uma vez por turno, não importa quantos outros barris explodam ao seu redor."
            }
        ]
    },
    {
        "index": "githyanki-gish",
        "entries": [
            {
                "description": "O que seria desse multiverso se os githyanki não protegessem o Plano Astral da ameaça dos ilitides? O que seria da realidade se os seres de pensamento governassem o plano do pensamento?"
            },
            {
                "title": "Githyanki Gish",
                "description": "Suas mentes aguçadas e dons psiônicos permitem que os githyanki dominem a magia. Gish mistura suas habilidades mágicas com esgrima para se tornarem inimigos perigosos na batalha. Suas capacidades especializadas os tornam adequados para assassinato, invasão e espionagem."
            },
            {
                "title": "Gith",
                "description": "Os descendentes de um povo antigo - tão antigo que seu nome original foi perdido - se voltaram uns contra os outros, tornando-se inimigos ferozes divididos sobre mortalidade, propósito e as maquinações de seus líderes. Os belicosos githyanki aterrorizam o Plano Astral, invadindo outros mundos para saquear o multiverso de sua magia e riquezas. Os githzerai vivem separados do resto do cosmos, contentes dentro dos limites de suas fortalezas flutuando pelo caos do Limbo. Embora os dois grupos de gith se desprezem, seu ódio pelos devoradores de mentes dos quais eles escaparam perdura, e tanto os githyanki quanto os githzerai se dedicam a caçar seus inimigos ancestrais."
            }
        ]
    },
    {
        "index": "githyanki-kith'rak",
        "entries": [
            {
                "description": "O que seria desse multiverso se os githyanki não protegessem o Plano Astral da ameaça dos ilitides? O que seria da realidade se os seres de pensamento governassem o plano do pensamento?"
            },
            {
                "title": "Githyanki Kith'rak",
                "description": "A cultura militarizada dos githyanki atribui posições e responsabilidades a seus cidadãos. Grupos de dez guerreiros seguem os comandos dos sarths (guerreiros githyanki), enquanto dez sarths obedecem aos comandos do poderoso kith'rak. Esses campeões ganham seu status por meio de treinamento torturante e testes psiônicos até que possam impor o respeito de seus subordinados."
            },
            {
                "title": "Gith",
                "description": "Os descendentes de um povo antigo - tão antigo que seu nome original foi perdido - se voltaram uns contra os outros, tornando-se inimigos ferozes divididos sobre mortalidade, propósito e as maquinações de seus líderes. Os belicosos githyanki aterrorizam o Plano Astral, invadindo outros mundos para saquear o multiverso de sua magia e riquezas. Os githzerai vivem separados do resto do cosmos, contentes dentro dos limites de suas fortalezas flutuando pelo caos do Limbo. Embora os dois grupos de gith se desprezem, seu ódio pelos devoradores de mentes dos quais eles escaparam perdura, e tanto os githyanki quanto os githzerai se dedicam a caçar seus inimigos ancestrais."
            }
        ]
    },
    {
        "index": "githyanki-knight",
        "entries": [
            {
                "title": "Githyanki",
                "description": "Os githyanki saqueiam incontáveis mundos do convés de suas naves astrais e das costas de dragões vermelhos. Penas, contas, pedras preciosas e metais preciosos decoram suas armaduras e armas - as lendárias espadas de prata com as quais eles cortam seus inimigos. Desde que conquistaram sua liberdade dos devoradores de mentes, os githyanki se tornaram impiedosos conquistadores sob o governo de sua terrível rainha lich, Vlaakith."
            },
            {
                "title": "Saqueadores Astrais",
                "description": "Os githyanki desprezam todas as outras raças, realizando ataques devastadores que os levam de suas fortalezas no Plano Astral para os cantos mais distantes do multiverso. A guerra é a expressão máxima da cultura githyanki, e seus olhos negros impiedosos não têm piedade. Depois de um ataque, eles deixam aos sobreviventes destroçados comida e recursos suficientes para suportar fracamente. Mais tarde, os githyanki voltam para seus inimigos conquistados, saqueando-os repetidamente."
            },
            {
                "title": "Seguidores de Gith",
                "description": "Em sua própria língua, githyanki significa \"seguidores de Gith\". Sob a orientação de Gith, os githyanki se estratificaram em uma sociedade militarista, com um estrito sistema de castas, dedicado à luta contínua contra as vítimas e inimigos jurados de sua raça. Quando seu líder Gith morreu, ela foi substituída por seu conselheiro morto-vivo, Vlaakith. A rainha lich proibiu a adoração de todos os seres, exceto ela mesma.\n\nDe todos os seus inimigos, os githyanki são os que mais odeiam seus antigos mestres, os devoradores de mentes. Seus parentes próximos, os githzerai, são os segundos em sua inimizade. Todas as outras criaturas são tratadas com simples desprezo pelos githyanki, cujo orgulho xenofóbico define sua visão das raças inferiores. Espadas de Prata. Nos tempos antigos, os cavaleiros gith criaram armas especiais para combater seus mestres devoradores de mentes.\n\nEssas espadas de prata canalizam a força de vontade do portador, causando dano físico e psíquico. Um githyanki não pode se tornar um cavaleiro até que domine a disciplina singular necessária para fazer tal lâmina existir. Uma espada de prata é equivalente a uma espada longa e assume as propriedades de uma espada longa +3 nas mãos de seu criador.\n\nAos olhos dos githyanki, cada espada de prata é uma relíquia inestimável e uma obra de arte. Os cavaleiros Githyanki irão caçar e destruir qualquer não-githyanki que se atreva a carregar ou empunhar uma espada de prata, recuperando-a para seu povo."
            },
            {
                "title": "Cavaleiros do Dragão Vermelho",
                "description": "Na revolta contra os illithids, Gith buscou aliados. Seu conselheiro, Vlaakith, apelou para Tiamat, a deusa dos dragões malignos, e Gith se aventurou nos Nove Infernos para se encontrar com ela. Apenas Tiamat agora sabe o que se passou entre eles, mas Gith retornou ao Plano Astral com o consorte dragão vermelho da Rainha Dragão, Ephelomon, que proclamou que sua espécie sempre agiria como aliada dos githyanki. Nem todos os dragões vermelhos honram a aliança criada há tanto tempo, mas a maioria pelo menos não considera os githyanki seus inimigos."
            },
            {
                "title": "Postos Avançados no Reino Mortal",
                "description": " Como as criaturas que habitam o Plano Astral não envelhecem, os githyanki estabelecem creches em áreas remotas do Plano Material para criar seus filhotes. Funcionando como academias militares, essas creches treinam jovens githyanki para aproveitar suas habilidades psíquicas e de combate. Quando um githyanki chega à idade adulta e mata um devorador de mentes como parte de um rito de passagem sagrado, é permitido reunir seu povo no Plano Astral."
            },
            {
                "title": "Gith",
                "description": "Os guerreiros githyanki e os contemplativos githzerai são um povo dividido - duas culturas que se desprezam completamente. Antes de haver githyanki ou githzerai, essas criaturas eram uma única raça escravizada pelos devoradores de mentes. Embora eles tenham tentado derrubar seus mestres muitas vezes, suas rebeliões foram repetidamente esmagadas até que um grande líder chamado Gith surgiu.\n\nDepois de muito derramamento de sangue, Gith e seus seguidores se livraram do jugo de seus mestres illithid, mas outro líder chamado Zerthimon emergiu após a batalha.\n\nZerthimon desafiou os motivos de Gith, alegando que sua estrita liderança marcial e desejo de vingança equivaliam a pouco mais do que outra forma de escravidão para seu povo. Uma divisão surgiu entre os seguidores de cada líder, e eles acabaram se tornando as duas raças cuja inimizade perdura até hoje.\n\nSe essas criaturas altas e magras eram pacíficas ou selvagens, cultas ou primitivas antes dos devoradores de mentes escravizá-las e transformá-las, ninguém pode dizer. Nem mesmo o nome original de sua raça permanece daquele tempo distante."
            }
        ]
    },
    {
        "index": "githyanki-supreme-commander",
        "entries": [
            {
                "description": "O que seria desse multiverso se os githyanki não protegessem o Plano Astral da ameaça dos ilitides? O que seria da realidade se os seres de pensamento governassem o plano do pensamento?"
            },
            {
                "title": "Githyanki Comandante Supremo",
                "description": "Os comandantes supremos lideram os exércitos githyanki, cada um comandando dez kith'raks, que por sua vez lideram o restante de suas forças. A maioria dos comandantes supremos cavalga dragões vermelhos para a batalha."
            },
            {
                "title": "Gith",
                "description": "Os descendentes de um povo antigo - tão antigo que seu nome original foi perdido - se voltaram uns contra os outros, tornando-se inimigos ferozes divididos sobre mortalidade, propósito e as maquinações de seus líderes. Os belicosos githyanki aterrorizam o Plano Astral, invadindo outros mundos para saquear o multiverso de sua magia e riquezas. Os githzerai vivem separados do resto do cosmos, contentes dentro dos limites de suas fortalezas flutuando pelo caos do Limbo. Embora os dois grupos de gith se desprezem, seu ódio pelos devoradores de mentes dos quais eles escaparam perdura, e tanto os githyanki quanto os githzerai se dedicam a caçar seus inimigos ancestrais."
            }
        ]
    },
    {
        "index": "githyanki-warrior",
        "entries": [
            {
                "title": "Githyanki",
                "description": "Os githyanki saqueiam incontáveis mundos do convés de suas naves astrais e das costas de dragões vermelhos. Penas, contas, pedras preciosas e metais preciosos decoram suas armaduras e armas - as lendárias espadas de prata com as quais eles cortam seus inimigos. Desde que conquistaram sua liberdade dos devoradores de mentes, os githyanki se tornaram impiedosos conquistadores sob o governo de sua terrível rainha lich, Vlaakith."
            },
            {
                "title": "Saqueadores Astrais",
                "description": "Os githyanki desprezam todas as outras raças, realizando ataques devastadores que os levam de suas fortalezas no Plano Astral para os cantos mais distantes do multiverso. A guerra é a expressão máxima da cultura githyanki, e seus olhos negros impiedosos não têm piedade. Depois de um ataque, eles deixam aos sobreviventes destroçados comida e recursos suficientes para suportar fracamente. Mais tarde, os githyanki voltam para seus inimigos conquistados, saqueando-os repetidamente."
            },
            {
                "title": "Seguidores de Gith",
                "description": "Em sua própria língua, githyanki significa \"seguidores de Gith\". Sob a orientação de Gith, os githyanki se estratificaram em uma sociedade militarista, com um estrito sistema de castas, dedicado à luta contínua contra as vítimas e inimigos jurados de sua raça. Quando seu líder Gith morreu, ela foi substituída por seu conselheiro morto-vivo, Vlaakith. A rainha lich proibiu a adoração de todos os seres, exceto ela mesma.\n\nDe todos os seus inimigos, os githyanki são os que mais odeiam seus antigos mestres, os devoradores de mentes. Seus parentes próximos, os githzerai, são os segundos em sua inimizade. Todas as outras criaturas são tratadas com simples desprezo pelos githyanki, cujo orgulho xenofóbico define sua visão das raças inferiores. Espadas de Prata. Nos tempos antigos, os cavaleiros gith criaram armas especiais para combater seus mestres devoradores de mentes.\n\nEssas espadas de prata canalizam a força de vontade do portador, causando dano físico e psíquico. Um githyanki não pode se tornar um cavaleiro até que domine a disciplina singular necessária para fazer tal lâmina existir. Uma espada de prata é equivalente a uma espada longa e assume as propriedades de uma espada longa +3 nas mãos de seu criador.\n\nAos olhos dos githyanki, cada espada de prata é uma relíquia inestimável e uma obra de arte. Os cavaleiros Githyanki irão caçar e destruir qualquer não-githyanki que se atreva a carregar ou empunhar uma espada de prata, recuperando-a para seu povo."
            },
            {
                "title": "Cavaleiros do Dragão Vermelho",
                "description": "Na revolta contra os illithids, Gith buscou aliados. Seu conselheiro, Vlaakith, apelou para Tiamat, a deusa dos dragões malignos, e Gith se aventurou nos Nove Infernos para se encontrar com ela. Apenas Tiamat agora sabe o que se passou entre eles, mas Gith retornou ao Plano Astral com o consorte dragão vermelho da Rainha Dragão, Ephelomon, que proclamou que sua espécie sempre agiria como aliada dos githyanki. Nem todos os dragões vermelhos honram a aliança criada há tanto tempo, mas a maioria pelo menos não considera os githyanki seus inimigos."
            },
            {
                "title": "Postos Avançados no Reino Mortal",
                "description": " Como as criaturas que habitam o Plano Astral não envelhecem, os githyanki estabelecem creches em áreas remotas do Plano Material para criar seus filhotes. Funcionando como academias militares, essas creches treinam jovens githyanki para aproveitar suas habilidades psíquicas e de combate. Quando um githyanki chega à idade adulta e mata um devorador de mentes como parte de um rito de passagem sagrado, é permitido reunir seu povo no Plano Astral."
            },
            {
                "title": "Gith",
                "description": "Os guerreiros githyanki e os contemplativos githzerai são um povo dividido - duas culturas que se desprezam completamente. Antes de haver githyanki ou githzerai, essas criaturas eram uma única raça escravizada pelos devoradores de mentes. Embora eles tenham tentado derrubar seus mestres muitas vezes, suas rebeliões foram repetidamente esmagadas até que um grande líder chamado Gith surgiu.\n\nDepois de muito derramamento de sangue, Gith e seus seguidores se livraram do jugo de seus mestres illithid, mas outro líder chamado Zerthimon emergiu após a batalha.\n\nZerthimon desafiou os motivos de Gith, alegando que sua estrita liderança marcial e desejo de vingança equivaliam a pouco mais do que outra forma de escravidão para seu povo. Uma divisão surgiu entre os seguidores de cada líder, e eles acabaram se tornando as duas raças cuja inimizade perdura até hoje.\n\nSe essas criaturas altas e magras eram pacíficas ou selvagens, cultas ou primitivas antes dos devoradores de mentes escravizá-las e transformá-las, ninguém pode dizer. Nem mesmo o nome original de sua raça permanece daquele tempo distante."
            }
        ]
    },
    {
        "index": "githzerai-anarch",
        "entries": [
            {
                "description": "Os githzerai são um controle sobre os githyanki e os illithids. Os githyanki são um controle sobre os githzerai e os illithids. Assim, três forças desiguais reforçam o Equilíbrio.\n\nO que seria desse multiverso se os githyanki não protegessem o Plano Astral da ameaça dos ilitides? O que seria da realidade se os seres de pensamento governassem o plano do pensamento?"
            },
            {
                "title": "Githzerai Anarquista",
                "description": "Os mais poderosos dos githzerai, os anarquistas lideram comunidades e mantêm as cidadelas adamantinas que servem como pontos fortes nos planos além do Limbo. Eles têm capacidades psiônicas formidáveis, capazes de manipular a substância informe de seu plano adotado com um pensamento. Esses raros githzerai são sábios e místicos, e sua palavra é lei."
            },
            {
                "title": "Gith",
                "description": "Os descendentes de um povo antigo - tão antigo que seu nome original foi perdido - se voltaram uns contra os outros, tornando-se inimigos ferozes divididos sobre mortalidade, propósito e as maquinações de seus líderes. Os belicosos githyanki aterrorizam o Plano Astral, invadindo outros mundos para saquear o multiverso de sua magia e riquezas. Os githzerai vivem separados do resto do cosmos, contentes dentro dos limites de suas fortalezas flutuando pelo caos do Limbo. Embora os dois grupos de gith se desprezem, seu ódio pelos devoradores de mentes dos quais eles escaparam perdura, e tanto os githyanki quanto os githzerai se dedicam a caçar seus inimigos ancestrais."
            }
        ]
    },
    {
        "index": "githzerai-enlightened",
        "entries": [
            {
                "description": "Os githzerai são um controle sobre os githyanki e os illithids. Os githyanki são um controle sobre os githzerai e os illithids. Assim, três forças desiguais reforçam o Equilíbrio.\n\nO que seria desse multiverso se os githyanki não protegessem o Plano Astral da ameaça dos ilitides? O que seria da realidade se os seres de pensamento governassem o plano do pensamento?"
            },
            {
                "title": "Githzerai Iluminado",
                "description": "Githzerai nunca para de treinar. Eles passam longas horas em meditação para transcender os limites de suas formas e apreender a natureza da realidade. Zerths que completam o próximo nível de seu treinamento se tornam um dos githzerai conhecidos como os iluminados."
            },
            {
                "title": "Gith",
                "description": "Os descendentes de um povo antigo - tão antigo que seu nome original foi perdido - se voltaram uns contra os outros, tornando-se inimigos ferozes divididos sobre mortalidade, propósito e as maquinações de seus líderes. Os belicosos githyanki aterrorizam o Plano Astral, invadindo outros mundos para saquear o multiverso de sua magia e riquezas. Os githzerai vivem separados do resto do cosmos, contentes dentro dos limites de suas fortalezas flutuando pelo caos do Limbo. Embora os dois grupos de gith se desprezem, seu ódio pelos devoradores de mentes dos quais eles escaparam perdura, e tanto os githyanki quanto os githzerai se dedicam a caçar seus inimigos ancestrais."
            }
        ]
    },
    {
        "index": "gloom-weaver",
        "entries": [
            {
                "title": "Gloom Weaver",
                "description": "Apesar de ser um lutador formidável, um tecelão sombrio geralmente se contenta em permanecer escondido nas sombras, observando com atenção extasiada enquanto sua própria presença afeta suas vítimas. Sua energia escura pesa no coração, fazendo com que aqueles dentro de sua aura opressiva sintam a aproximação da morte. Este tormento por si só é suficiente para agradar seu mestre, a Raven Queen, mas se for detectado, um tecelão sombrio usa sua magia sombria para reduzir seus inimigos a cadáveres medonhos."
            },
            {
                "title": "shadar-kai",
                "description": "Na escuridão perpétua do Shadowfell vive uma sociedade que serve a Raven Queen. Eles foram trazidos para aquele reino sombrio em eras passadas, há tanto tempo que agora estão perfeitamente adaptados a esse ambiente triste, tanto física quanto mentalmente."
            },
            {
                "title": "Guardiões da Alma",
                "description": "Shadar-kai cuida tanto do Shadowfell quanto do mundo material, explorando almas escolhidas e tragédias que possam agradar sua divindade. Há rumores de que eles são capazes de persuadir eventos mundanos ao longo de caminhos trágicos para sua diversão. No entanto, a Raven Queen é notoriamente enigmática até mesmo para seus seguidores mais dedicados. Os esforços do shadar-kai são recompensados apenas com vagos presságios que eles interpretam da melhor maneira possível."
            },
            {
                "title": "Elfos Arruinados",
                "description": "Shadar-kai já foram elfos, mas eras de exposição à influência debilitante do Pendor das Sombras os deixaram sem alegria e tristes. Nesse reino, eles têm a aparência de elfos murchos: cabelos claros, pele cinza enrugada e juntas inchadas dão a eles um aspecto de cadáver. Eles parecem mais jovens enquanto estão em outros planos, mas sua pele sempre retém sua palidez mortal. Eles se vestem com mantos escuros e véus pesados, detestam espelhos e evitam guardar coisas que os lembrem de sua idade."
            }
        ]
    },
    {
        "index": "gray-render",
        "entries": [
            {
                "description": "Suspeito que os renderizadores cinza devam sua origem aos neogi, já que costumam estar em sua companhia. Aqueles que aparecem no deserto provavelmente são náufragos de mestres neogi frustrados."
            },
            {
                "title": "renderização cinza",
                "description": "Um impulso curioso impulsiona a renderização cinza. Apesar de sua forma descomunal e apetite terrível, ele deseja acima de tudo se relacionar com uma criatura inteligente e, uma vez vinculado, dar sua vida para proteger essa criatura. Grande força e uma natureza selvagem permitem que os renders cinzentos sejam guardiões ferozes, mas falta-lhes até mesmo um pingo de astúcia."
            },
            {
                "title": "Uma praga que se espalha",
                "description": "Os renders cinza se reproduzem formando nódulos em seus corpos que, ao atingir a maturidade, se rompem para começar a vida como renders cinza jovens. Essas monstruosidades não sentem nenhuma obrigação para com seus filhotes e não têm inclinação para se reunir com outros de sua espécie."
            },
            {
                "title": "Aliados caóticos",
                "description": "Como efeito colateral de sua reprodução, cada renderização cinza tem uma necessidade avassaladora de se relacionar com uma criatura inteligente. Quando encontra um mestre adequado, o render canta para ele - um grito estranho e gorjeante acompanhado por arranhar a terra e uma demonstração de deferência. Uma vez formado o vínculo, o render serve ao seu mestre em todas as coisas.\n\nEmbora essa ligação possa ser um grande benefício, as renderizações são inerentemente caóticas. Em uma batalha, um render luta com toda a selvageria que pode reunir e nunca voluntariamente fere seu mestre, mas fora da batalha, um render cinza pode apresentar dificuldades consideráveis para os associados de seu mestre. Ele pode seguir seu mestre mesmo depois de ser instruído a ficar parado, destruir a casa de seu mestre, cavar buracos na lateral de um navio, matar cavalos, atacar quando sentir ciúmes e muito mais. Uma renderização cinza pode ser uma boa companhia, mas é sempre imprevisível.\n\nA tabela Peculiaridades de renderização de cinza apresenta possíveis peculiaridades para renderizações de cinza que podem ser geradas aleatoriamente ou selecionadas conforme desejado."
            }
        ]
    },
    {
        "index": "graz'zt",
        "entries": [
            {
                "title": "Graz'zt",
                "description": "A aparição do Príncipe Negro é um aviso de que nem todas as coisas bonitas são boas. Com quase três metros de altura, Graz'zt atinge a figura perfeita de desejo indomável, cada plano e curva de seu corpo, cada olhar de seus olhos ardentes, prometendo uma mistura de prazer e dor. Um erro sutil permeia sua beleza, desde o tom cruel de suas feições até os seis dedos em cada mão e seis dedos em cada pé. Graz'zt também pode se transformar à vontade, aparecendo em qualquer forma humanóide que o agrade, ou a seus espectadores, todos igualmente tentadores em seus próprios modos.\n\nGraz'zt cerca-se das melhores coisas e dos mais atraentes servos, e adorna-se com sedas e couros impressionantes e perturbadores em seu acabamento. Seu covil, e o de seus cultistas, são palácios de prazer onde nada é proibido, exceto moderação ou gentileza.\n\nO sombrio Príncipe do Prazer considera a restrição o único pecado e pega o que quer. Os cultos dedicados a ele são sociedades secretas de indulgência, muitas vezes usando sua devassidão para subjugar os outros por meio de chantagem, vício e manipulação. Eles freqüentemente usam máscaras de alabastro com expressões extáticas e roupas ostentosas e ornamentação corporal para seus compromissos secretos.\n\nEmbora prefira charme e manipulação sutil, Graz'zt é capaz de uma violência terrível quando provocado. Ele empunha a grande espada Angdrelve, também chamada de Wave of Sorrow, sua lâmina ondulada e afiada pingando ácido sob seu comando."
            }
        ]
    },
    {
        "index": "green-abishai",
        "entries": [
            {
                "title": "Verde Abisai",
                "description": "Os enviados dos exércitos de Tiamat, os abishais verdes representam os interesses do deus nos Nove Infernos e além. Seus sentidos aguçados os tornam peritos em descobrir segredos e outras informações sensíveis, enquanto suas habilidades diplomáticas e sua magia garantem que eles possam manipular até mesmo os oponentes mais astutos."
            },
            {
                "title": "Abisai",
                "description": "Cada abishai já foi um mortal que de alguma forma ganhou o favor de Tiamat antes da morte e, como recompensa, encontrou sua alma transformada em um demônio hediondo para servir a seu bel prazer nos Nove Infernos."
            },
            {
                "title": "Emissários da Perdição",
                "description": "Tiamat implanta abishais como emissários, enviando-os para representar seus interesses nos Infernos e em todo o multiverso. Alguns têm tarefas simples, como entregar uma mensagem aos cultistas ou encarregar-se de adoradores para realizar uma missão delicada. Outros têm responsabilidades maiores, como liderar grandes grupos, assassinar alvos e servir em exércitos. Em todos os casos, os abishais são fanaticamente leais a Tiamat, prontos para dar suas vidas se necessário."
            },
            {
                "title": "Forasteiros no Inferno",
                "description": "Os Abishais estão fora da hierarquia normal dos Nove Infernos, tendo sua própria cadeia de comando e, finalmente, respondendo a Tiamat (e Asmodeus, quando o Lorde das Trevas escolhe usá-los). Outros arquidiabos podem comandar abishais para trabalhar para eles, mas a maioria dos arquidiabos raramente o faz, já que nunca fica claro se um abishai segue as ordens de Tiamat ou de Asmodeus.\n\nHá um risco inerente em revogar uma ordem dada por Tiamat, mas interferir nos planos de Asmodeus convida à destruição certa."
            },
            {
                "description": "Tiamat é uma força do Caos ligada a um lugar de Lei. Abisai são seus servos ou seus carcereiros?"
            }
        ]
    },
    {
        "index": "griffon",
        "entries": [
            {
                "title": "Grifo",
                "description": "Grifos são ferozes carnívoros aviários com corpos musculosos de leões e cabeça, patas dianteiras e asas de águias. Quando atacam, os grifos são tão rápidos e mortais quanto as águias, mesmo quando atacam com o poder e a graça selvagens de um leão."
            },
            {
                "title": "comedores de cavalo",
                "description": "Os grifos caçam em pequenos bandos, voando alto sobre planícies e florestas perto de seus ninhos rochosos nas encostas dos penhascos. Animais de rebanho e cavalos são as presas que eles mais desejam, embora também cacem e matem hipogrifos. Quando avista cavalos, um grifo grita para alertar seus companheiros de bando, que descem rapidamente em direção à presa.\n\nAqueles cavalgando ou pastoreando cavalos temem o grito penetrante do grifo, preparando-se para a luta sangrenta que inevitavelmente se segue. Um grifo ignora o cavaleiro de um cavalo quando possível, e um cavaleiro que abandona sua montaria, ou um pastor que solta um ou dois cavalos, pode escapar ileso enquanto o grifo ataca sua presa escolhida. Cavaleiros que tentam proteger seus cavalos atraem toda a fúria de um grifo atacante."
            },
            {
                "title": "moradores do céu",
                "description": "Os grifos vivem em altos ninhos rochosos no topo de penhascos, construindo seus ninhos com galhos, folhas e ossos de suas presas. Uma vez que os grifos estabelecem um território, eles permanecem nessa área até que o suprimento de comida se esgote.\n\nAgressivos e territoriais, os grifos se envolvem em combates aéreos brutais para defender seus ninhos, rasgando e triturando as asas de intrusos voadores para mandá-los em espiral para o chão. Criaturas que escalam o covil de um grifo são arrancadas dos penhascos e comidas, ou são derrubadas das alturas para cair para a morte."
            },
            {
                "title": "Montarias Treinadas",
                "description": "Um grifo criado de um ovo pode ser treinado para servir como montaria. No entanto, tal treinamento é demorado, caro (principalmente para a ampla comida que a criatura requer) e perigoso. Treinadores experientes bem versados na lendária ferocidade do grifo são normalmente os únicos capazes de criar essas criaturas com segurança.\n\nUma vez treinado, um grifo é um corcel feroz e leal. Ele se liga a um mestre por toda a vida, lutando até a morte para proteger aquele cavaleiro. Uma montaria de grifo retém seu apetite voraz por carne de cavalo, e um mestre sábio garante que um grifo permaneça saciado com outras presas ao passar por terras civilizadas."
            }
        ]
    },
    {
        "index": "hellfire-engine",
        "entries": [
            {
                "title": "Hellfire Engine",
                "description": "Os motores Hellfire são semi-autônomos portadores de destruição. Amnizus e outros generais diabólicos os mantêm em reserva até que sejam necessários para repelir uma incursão de demônios ou mortais cruzados, mas ocasionalmente um desses híbridos mecânicos e mágicos se solta, enlouquecido por sua necessidade de destruir."
            },
            {
                "title": "Muitas formas, um propósito",
                "description": "Os motores Hellfire assumem muitas formas, mas todos eles têm um propósito: derrubar inimigos em ondas. Eles são incapazes de sutileza ou malandragem, mas sua capacidade destrutiva é imensa."
            },
            {
                "title": "Aprisionamento de Almas",
                "description": "Criaturas mortais mortas por motores de fogo do inferno estão condenadas a se juntar às legiões infernais em poucas horas, a menos que poderosos manejadores de magia intervenham em seu nome. Os arquiduques gostariam de nada mais do que modificar essa magia para que funcionasse contra demônios também, mas essa descoberta os iludiu até agora."
            },
            {
                "title": "Natureza Construída",
                "description": "Um motor de fogo infernal não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "howler",
        "entries": [
            {
                "description": "Por que o uivador canta? Fazer isso faz com que sua presa fuja, e certamente a furtividade seria uma caça melhor no uivante Pandemonium. Só há uma resposta: a criatura pode sentir o gosto do medo."
            },
            {
                "title": "Uivador",
                "description": "Um lamento distante precede a visão de um uivador. Mesmo à distância, a mente de alguém se encolhe com o som e se enche de horror ao perceber que o barulho está se aproximando. Quando os uivadores saem à espreita, a coragem não é suficiente para enfrentá-los, e até mesmo a sanidade está em risco."
            },
            {
                "title": "Prowlers do Pandemônio",
                "description": "Essas criaturas de pesadelo, nativas de Pandemonium, também podem ser encontradas na maioria dos Planos Inferiores, por causa dos muitos demônios que as capturam e as treinam como cães de caça. Os uivadores podem ser domesticados, até certo ponto, mas respondem apenas a um treinamento brutal durante o qual são forçados a reconhecer o treinador como o líder indiscutível do bando. Uma matilha treinada então segue seu líder sem hesitação. Pacotes de Howler percorrem os campos de batalha da Guerra de Sangue e também servem aos mortais do mal que têm o poder e a selvageria para comandar sua lealdade."
            },
            {
                "title": "caçadores brutais",
                "description": "Os uivadores contam com velocidade, números e seu uivo entorpecente para encurralar a presa antes que ela a destrua. O uivo inunda as mentes de suas vítimas, impossibilitando pensamentos complexos. Eles podem fazer pouco mais do que olhar horrorizados e tropeçar no campo de batalha em busca de segurança. Qualquer tarefa mais exigente do que isso está além de sua capacidade. Os demônios valorizam especialmente os uivadores por esse motivo, porque por alguns momentos cruciais em uma batalha, seus uivos podem neutralizar a habilidade de um inimigo de usar feitiços e outros poderes."
            }
        ]
    },
    {
        "index": "hutijin",
        "entries": [
            {
                "description": "Que preço você colocaria em sua vida? Quanto então, por sua alma? Negocie com Hutijin e isso custará a ambos. Espero que valha a pena."
            },
            {
                "title": "Hutijin",
                "description": "A política nos Nove Infernos é tudo menos previsível. Alianças se formam o tempo todo, mas a maioria acaba se desfazendo devido à traição. No entanto, apesar de toda a calúnia e traição, os demônios ocasionalmente exibem lealdade, oferecendo serviço inabalável a seus mestres. Um exemplo é Hutijin, um duque de Cania e servo leal de Mefistófeles.\n\nAtravés dos Infernos, o nome de Hutijin enche os demônios menores de medo e ódio, pois este duque comanda duas companhias de demônios das profundezas, que compõem a aristocracia de Cania. Com tais soldados sob seu comando, Hutijin pode facilmente esmagar qualquer rival que se interponha em seu caminho, ao mesmo tempo em que fornece segurança a Mefistófeles contra exércitos que possam tentar contestar seu domínio. Hutijin acumulou poder suficiente para desafiar o senhor de Cania, mas nunca vacilou em seu apoio a seu mestre - sugerindo, talvez, que Mefistófeles tem algum domínio sobre ele.\n\nFora dos Nove Infernos, Hutijin é uma figura relativamente obscura, conhecida apenas pelos estudiosos infernais mais eruditos. Ele não tem cultos próprios e seus servos são poucos. A razão é simples: Hutijin odeia mortais. Quando convocado dos Infernos, ele retribui o instigador com uma morte longa e agonizante.\n\nMefistófeles proíbe Hutijin de fazer muitas incursões no Plano Material, já que a ausência do duque o deixa vulnerável a seus rivais. Outros arquidiabos sabem o quanto Hutijin despreza os mortais e secretamente disseminaram os meios para chamá-lo dos Nove Infernos na esperança de distrair o arquidiabo por tempo suficiente para que eles ataquem Mefistófeles. Hutijin envia demônios ao Plano Material para erradicar a menção de seu nome e destruir aqueles que souberam dele, mas as convocações ainda ocorrem. Quando chamado de seu posto, ele negocia o mais rápido que pode, geralmente fechando um negócio com pouco custo para o invocador. No entanto, uma vez fechado o acordo, Hutijin retribui a interrupção com a morte."
            }
        ]
    },
    {
        "index": "hydroloth",
        "entries": [
            {
                "title": "Hydroloth",
                "description": "Como as águas roubadoras de pensamentos do Rio Styx que eles habitam, os hidroloths roubam as memórias das criaturas que atacam, roubando seus pensamentos para entrega a qualquer mestre que sirvam. Hydroloths são hábeis em encontrar coisas perdidas, especialmente aquelas que foram engolidas nas profundezas.\n\nPara ataques anfíbios ou conflitos subaquáticos, os hidroloths não têm igual entre os yugoloths. Às vezes, eles se contratam para atacar e afundar navios e invadir assentamentos costeiros."
            },
            {
                "title": "Yugoloths",
                "description": "Mercenários que exercem seu ofício nos Planos Inferiores e em outros reinos, os yugoloths têm uma reputação de eficácia que só é igualada por seu desejo por cada vez mais riqueza. Embora os yugoloths não sejam especialmente leais e normalmente tentem explorar todas as possíveis brechas em um contrato, eles assumem qualquer tarefa para a qual são contratados, não importa o quão desprezível seja. Yugoloths vêm em uma ampla variedade de formas, incluindo aquelas descritas no Livro dos Monstros e as seis criaturas apresentadas aqui."
            }
        ]
    },
    {
        "index": "iron-cobra",
        "entries": [
            {
                "description": "Nunca dependa de algo construído por um gnomo. Você sempre pode contar com um gnomo para pegar uma boa ideia e torná-la impraticável.\n\nOs esforços dos gnomos para inventar e mexer com dispositivos mágicos e mecânicos produzem muitas construções fracassadas, mas também resultam em avanços genuínos, como mecanismos de relojoaria. Desde sua descoberta, os métodos usados para fabricar relógios passaram de uma comunidade de gnomos para outra e ao longo das gerações."
            },
            {
                "title": "Iron Cobra",
                "description": "Uma cobra de ferro é exatamente o que seu nome indica: uma cobra de metal com uma mordida venenosa. Além dos venenos comuns, os gnomos carregam esse relógio com misturas alquímicas que podem paralisar criaturas e obscurecer suas mentes com paranóia."
            },
            {
                "title": "Natureza Construída",
                "description": "Um relógio não requer ar, comida, bebida ou sono."
            },
            {
                "title": "Projetos individuais",
                "description": "Um gnomo artesão valoriza mais um mecanismo de relojoaria individualizado do que um funcionamento perfeito que copia demais de outra criação. Por essa razão, até mesmo relógios que se encaixam em designs estabelecidos, como os descritos aqui, raramente são idênticos.\n\nUm relógio pode ser personalizado adicionando um dos seguintes aprimoramentos e um possível mau funcionamento ao seu bloco de estatísticas. Você pode selecionar aleatoriamente ou escolher um par de modificações que se ajustam ao temperamento do construtor do relógio."
            }
        ]
    },
    {
        "index": "juiblex",
        "entries": [
            {
                "title": "Juiblex",
                "description": "Chamado de Lorde Sem Rosto e Fome Oozing em grimórios antigos, Juiblex é o senhor demônio do lodo e do lodo, uma criatura nociva que não se importa com as tramas e esquemas de outros de sua espécie. Ele existe apenas para consumir, digerir e transformar matéria viva em mais de si mesmo.\n\nUm verdadeiro horror, Juiblex é uma massa de lodo borbulhante, girando em preto e verde, com olhos vermelhos brilhantes flutuando e mudando dentro dele. Ele pode subir como uma colina de 20 pés, atacando com pseudópodes pingando para arrastar as vítimas para o seu volume. Aqueles consumidos por Juiblex são obliterados.\n\nApenas os verdadeiramente insanos adoram Juiblex e cuidam de seus limos e gosmas. Aqueles que se oferecem ao lorde demônio são engolfados por ele e se tornam vagamente humanóides, sencientes. Os corpos dessas antigas criaturas de carne e osso formam o corpo físico estendido de Juiblex, enquanto o lorde demônio lentamente digere e saboreia suas identidades ao longo do tempo."
            }
        ]
    },
    {
        "index": "kruthik-hive-lord",
        "entries": [
            {
                "description": "Imagine uma colméia de formigas do tamanho de cavalos, mas as formigas estão usando armaduras. Em seguida, extermine-os.\n\nOutras criaturas que vivem em colmeias servem a um propósito no mundo natural. As abelhas polinizam as flores. Cupins fazem terra de madeira. Os Kruthiks, ao contrário, matam sociedades. Talvez essa função seja igualmente necessária."
            },
            {
                "title": "Senhor da Colmeia Kruthik",
                "description": "Um senhor da colmeia governa cada colméia kruthik. Quando o senhor da colmeia morre, os membros sobreviventes da colméia abandonam seu covil e procuram um novo. Quando um local adequado é encontrado, o maior kruthik da colmeia passa por uma metamorfose, formando um casulo em torno de si e emergindo várias semanas depois como um senhor da colméia - um kruthik maior e mais inteligente com a capacidade de borrifar ácido digestivo de sua boca. O senhor da colmeia reivindica a maior câmara do covil e mantém vários kruthiks adultos por perto como guarda-costas."
            },
            {
                "title": "Kruthiks",
                "description": "Kruthiks são répteis cobertos de quitina que caçam em bandos e nidificam em extensos labirintos subterrâneos. Eles são atraídos por fontes de calor, como forjas anãs e poças de lava derretida, e esculpem covis o mais próximo possível desses locais. À medida que escavam a terra, eles deixam para trás túneis - evidências que costumam ser a primeira pista da presença próxima de uma colmeia kruthik. Os Kruthiks também fazem uso de câmaras subterrâneas preexistentes, incorporando-as em seus covis quando podem.\n\nOs Kruthiks se comunicam uns com os outros através de uma série de assobios e chiados. Esses sons geralmente podem ser ouvidos antes de um ataque kruthik. Sempre que seu covil é invadido, os guardas kruthik enviam um alarme batendo rapidamente no chão de pedra com suas pernas afiadas."
            },
            {
                "title": "Sentidos Aguçados",
                "description": "Além de terem um olfato aguçado, os kruthiks podem enxergar no escuro e detectar vibrações na terra ao seu redor. Eles sentem o cheiro de seus próprios mortos como um aviso e evitam áreas onde muitos outros kruthiks morreram. Matar um número suficiente de kruthiks em uma área pode fazer com que os membros restantes da colméia se mudem para outro lugar."
            },
            {
                "title": "Armas mais afiadas",
                "description": "Embora possam se alimentar de carniça, os kruthiks preferem presas vivas. Eles matam os inimigos empalando-os em seus membros pontiagudos, depois trituram a carne e os ossos com mandíbulas fortes o suficiente para mastigar pedras. Quando vários kruthiks se unem contra um único inimigo, eles ficam frenéticos e ainda mais letais."
            },
            {
                "title": "covil compartilhado",
                "description": "Os Kruthiks suportam a presença de construtos, elementais, limos e mortos-vivos, e usam essas criaturas para ajudar a proteger sua colméia. Os Kruthiks são espertos o suficiente para barricar alguns túneis e cavar novos que mantêm seus vizinhos longe de seus ovos."
            }
        ]
    },
    {
        "index": "leviathan",
        "entries": [
            {
                "title": "Leviatã",
                "description": "Uma gigantesca parede de água que arrasta navios para as profundezas do oceano e varre assentamentos costeiros - esse fenômeno tipifica a destruição que um leviatã pode desencadear no mundo. Quando invocado, um leviatã surge de um grande corpo de água para formar uma imensa criatura em forma de serpente."
            },
            {
                "title": "Elementais Anciãos",
                "description": "Em seus planos nativos, os elementais varrem a paisagem estranha e tempestuosa. Alguns possuem maior poder, adquirido alimentando-se de seus parentes inferiores e adicionando a essência das criaturas que devoraram à sua própria até se tornarem algo extraordinário. Quando convocados, esses elementais anciões se manifestam como seres de capacidade apocalíptica, entidades cuja mera existência promete destruição."
            },
            {
                "title": "Mortal quando convocado",
                "description": "Os métodos para convocar elementais anciões permanecem escondidos em tomos proibidos ou inscritos nas paredes de templos perdidos erguidos para honrar o Olho Elemental Ancião. Apenas conjuradores de habilidade superlativa têm a menor chance de invocar um desses monstros, e o conjurador é frequentemente destruído pelo esforço. Assim, apenas os membros mais desequilibrados e niilistas dos cultos do Mal Elemental tentam tal convocação, na esperança de apressar o mundo em direção a algum fim cataclísmico."
            },
            {
                "title": "natureza elementar",
                "description": "Um elemental ancião não precisa de ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "male-steeder",
        "entries": [
            {
                "description": "Montadores se parecem com aranhas tanto quanto worgs se parecem com lobos. As criaturas podem parecer semelhantes, mas os corcéis são mais do que meros vermes."
            },
            {
                "title": "Corcéis",
                "description": "Aranhas caçadoras gigantes, corcéis rondam as profundezas do Subterrâneo. A maioria dos cavaleiros é encontrada na companhia de duergar."
            },
            {
                "title": "Domínio Feminino",
                "description": "Os corcéis fêmeas crescem maiores e mais fortes que os machos, e a fêmea geralmente devora o macho após a reprodução. Em cativeiro, os machos são usados como animais de tração, enquanto as fêmeas servem como corcéis em batalha."
            },
            {
                "title": "Predadores solitários",
                "description": "Montadores consideram outros montadores como inimigos e tentam destruir as ameaças percebidas. Seus manipuladores duergar devem separar os corcéis uns dos outros e colocar antolhos neles quando forem colocados para trabalhar para evitar que ataquem uns aos outros."
            },
            {
                "title": "Baixa astúcia",
                "description": "Os corcéis são inteligentes o suficiente para aprender sinais manuais simples e comandos vocais, mas até mesmo um corcel domesticado pode se voltar contra seu treinador. Treinar essas feras exige que um cavaleiro se relacione com o corcel, um processo que começa logo após a eclosão da criatura. O cavaleiro fica com o corcel enquanto ele cresce até o tamanho máximo, trabalhando durante todo esse tempo para canalizar os instintos predatórios da fera."
            },
            {
                "title": "caçadores mortais",
                "description": "Em vez de tecer teias, os corcéis excretam uma substância viscosa de suas pernas. Essa gosma permite que eles rastejem pelas paredes e tetos e agarrem suas presas."
            }
        ]
    },
    {
        "index": "marut",
        "entries": [
            {
                "title": "Marut",
                "description": "Os inevitáveis quase imparáveis servem a um propósito singular: eles reforçam os contratos forjados no Hall of Concordance na cidade de Sigil. Primus, o líder dos modrons, criou maruts e outros inevitáveis para colocar ordem nas relações entre o povo planar. Muitas criaturas, incluindo yugoloths, entrarão em um contrato com inevitáveis se solicitado."
            },
            {
                "title": "Executores Cósmicos",
                "description": "O Hall of Concordance é uma embaixada da lei pura em Sigil, a Cidade das Portas. No salão, duas partes que concordam em termos mútuos - e que pagam o ouro necessário ao Kolyarut, uma máquina mecânica de absoluta jurisprudência - podem ter seu contrato cinzelado em uma folha de ouro que é colocada no baú de um marut. A partir desse momento e até que o contrato seja cumprido, o marut é obrigado a fazer cumprir seus termos e punir qualquer parte que os quebre. Um marut recorre à força letal apenas quando um contrato exige isso, quando o contrato é totalmente quebrado ou quando o marut é atacado."
            },
            {
                "title": "Palavra é Lei",
                "description": "Inevitáveis não se importam com o espírito de um acordo, apenas com a letra. Um marut reforça o que está escrito, não o que foi significado ou deveria ser entendido da escrita. O Kolyarut rejeita contratos que contenham termos vagos, contraditórios ou inexequíveis. Além disso, não importa se ambas as partes entendem o que estão concordando. Um pequeno exército de advogados espera do lado de fora do Hall of Concordance, ansioso para vender sua experiência na elaboração ou verificação de contratos."
            },
            {
                "title": "Natureza Construída",
                "description": "Um marut não precisa de ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "maurezhi",
        "entries": [
            {
                "title": "Maurezhi",
                "description": "Quando Doresain, o Rei dos Ghouls, corrompeu uma sociedade de elfos, ele criou uma nova raça de demônios para liderar matilhas de ghouls e ghasts no mundo material."
            },
            {
                "title": "Horríveis Infiltrados",
                "description": "Quando um maurezhi consome o cadáver de um humanóide que matou - um processo que leva cerca de 10 minutos - ele instantaneamente assume a aparência da criatura como era em vida. A nova aparência começa a apodrecer nos próximos dias, eventualmente revelando a forma original do demônio."
            },
            {
                "title": "Uma Praga de Ghouls",
                "description": ". Maurezhi é o contágio encarnado. Seus ataques de mordida podem drenar o senso de identidade da vítima. Se essa aflição for longe o suficiente, a vítima é infectada com uma fome profana por carne que domina sua personalidade e a transforma em um carniçal."
            }
        ]
    },
    {
        "index": "meazel",
        "entries": [
            {
                "title": "Measel",
                "description": "Em lugares onde o Shadowfell lava contra as margens do Plano Material vivem meazels, eremitas odiosos que deixaram para trás suas velhas vidas para contemplar sua miséria nas sombras. Agora o mal arde em seus corações e eles se ressentem de qualquer intrusão em seu sofrimento."
            },
            {
                "title": "Odioso Eremita",
                "description": "Meazels são tudo o que restou de pessoas que fugiram para o Shadowfell para escapar de sua existência mortal. Lá a escuridão os transformou, e sua amargura os tornou retorcidos e cruéis. Agora, eles perambulam perto das travessias do Pendor das Sombras para emboscar viajantes que se aventuram muito perto de seus covis."
            },
            {
                "title": "Dividir e conquistar",
                "description": "A mancha de escuridão responsável pela existência dos meazels confere a eles poderes mágicos que permitem que eles se movam pelas sombras com facilidade. Simplesmente entrar em uma poça de escuridão permite que um meazel se mova para outra. Eles usam esse talento para emboscar criaturas, agarrando-as pela garganta com suas cordas estranguladoras e depois se afastando. Meazels também usam essa habilidade para transportar suas vítimas para locais isolados e, em seguida, deixar as almas infelizes aos desígnios de quaisquer horrores que espreitam lá.\n\nCriaturas que são atraídas pelas sombras por meazels são amaldiçoadas pela magia maligna dos meazels. A maldição atua como um farol; lamentações, mortos-vivos e outros terrores sentem onde estão localizados e descem sobre as vítimas encalhadas para separá-los."
            }
        ]
    },
    {
        "index": "merregon",
        "entries": [
            {
                "description": "Merregons não podem falar, e sua telepatia é de um para um. Suas fileiras ordenadas são facilmente confundidas se você matar seus mestres gritando."
            },
            {
                "title": "Merregon",
                "description": "As almas dos soldados caídos, mercenários e guarda-costas que serviram ao mal sem reservas muitas vezes encontram servidão eterna nos Nove Infernos como merregons. Esses soldados de infantaria sem rosto são os legionários dos infernos, encarregados de proteger o reino e seus governantes contra intrusos."
            },
            {
                "title": "Máscaras de Uniformidade",
                "description": "Merregons não têm individualidade e, portanto, não precisam de rostos. Todo legionário merregon tem uma máscara de metal aparafusada à cabeça. As marcações na máscara indicam os únicos elementos da identidade do usuário que importam: seu comandante e a camada dos Nove Infernos a que serve."
            },
            {
                "title": "Obediência destemida",
                "description": "Por causa de sua lealdade inabalável, os merregons formam a espinha dorsal da comitiva protetora de muitos demônios. Eles não fogem de nenhuma tarefa, por mais perigosa que seja. A menos que sejam ordenados a recuar, eles não recuam de nenhuma luta."
            }
        ]
    },
    {
        "index": "merrenoloth",
        "entries": [
            {
                "title": "Merrenoloth",
                "description": "Os sombrios e magros capitães das balsas no Rio Styx, os merrenoloths têm total comando de suas embarcações, garantindo que seus passageiros cheguem a seus destinos com segurança. Às vezes, os merrenoloths podem ser persuadidos a sair dos Planos Inferiores para comandar outras embarcações, proporcionando a essas naves e tripulações a mesma proteção.\n\nSempre que um merrenoloth assume um contrato para comandar um navio, ele se liga ao veículo para garantir que nada dê errado com ele durante a jornada. Um merrenoloth pode navegar com segurança em seu navio nas piores tempestades, sempre se mantém no curso e nunca entra em conflito com a miríade de perigos que podem frustrar os capitães inferiores.\n\nUm merrenoloth pode se defender em uma luta, mas prefere evitar o combate quando possível. Na verdade, normalmente especifica em seus contratos que não tem obrigação de lutar. O primeiro dever de um merrenoloth é sempre para com seu recipiente."
            },
            {
                "title": "Yugoloths",
                "description": "Mercenários que exercem seu ofício nos Planos Inferiores e em outros reinos, os yugoloths têm uma reputação de eficácia que só é igualada por seu desejo por cada vez mais riqueza. Embora os yugoloths não sejam especialmente leais e normalmente tentem explorar todas as possíveis brechas em um contrato, eles assumem qualquer tarefa para a qual são contratados, não importa o quão desprezível seja. Yugoloths vêm em uma ampla variedade de formas, incluindo aquelas descritas no Livro dos Monstros e as seis criaturas apresentadas aqui."
            }
        ]
    },
    {
        "index": "moloch",
        "entries": [
            {
                "description": "Moloch fica obcecado com o poder que perdeu, em vez de pensar no poder que poderia ganhar em outro lugar nos planos. É uma pena que ele desperdice tanto seu potencial."
            },
            {
                "title": "Moloch",
                "description": "Exilado dos Nove Infernos, Moloch faria qualquer coisa para recuperar sua posição. Há muito tempo, Moloch conquistou seu lugar entre os outros arquidiabos pela glória que conquistou ao expulsar demônios dos Nove Infernos. Asmodeus o recompensou elevando Moloch ao governo de Malbolge.\n\nPor eras, Moloch governou seu domínio, competindo contra os outros arquidiabos enquanto buscava um poder ainda maior. Essa animosidade funcionou a favor de Asmodeus, já que Asmodeus sabia que a trama de Moloch ajudava a manter os outros arquidiabos sob controle. O arranjo começou a se desfazer, no entanto, quando Moloch tomou a bruxa da noite chamada Malagard como sua conselheira. Suas palavras eram venenosas e gradualmente ela convenceu Moloch a direcionar seus esforços para derrubar Asmodeus.\n\nEmbora a conspiração quase tenha sucesso, foi frustrada. Moloch foi destituído de sua posição e condenado à morte - e apenas o uso oportuno de um portal planar permitiu que ele escapasse.\n\nMoloch não perdeu tempo em se preparar para seu retorno. Ele reuniu um exército de demônios e monstros e os deixou para fazer os preparativos finais para invadir os Nove Infernos, enquanto se aventurava em um Plano Material distante na esperança de encontrar um artefato que garantisse seu sucesso. Enquanto estava lá, ele ficou preso, deixando seus exércitos à mercê de seus inimigos. Em pouco tempo, eles foram destruídos.\n\nAgora, Moloch ficou quase impotente após seu último fracasso. Ele planeja infinitamente maneiras de retornar ao seu status anterior, mas toda vez que ele entra nos Nove Infernos, ele é rebaixado a um imp e não pode recuperar seus poderes normais até que ele saia. Assim, ele vive uma existência dividida, às vezes planejando em Malbolge ou outras camadas dos Infernos e outras vezes vagando pelos planos em busca de poder mágico ou segredos que possam ajudá-lo a reconquistar seu título.\n\nRumores sugerem que ele frequentemente pode ser encontrado em Sigil, onde ele barganha com os yugoloths para construir outro exército com o qual ele possa invadir Malbolge e arrancar o trono de Glasya. Despojado como está, ele tem pouco a oferecer em troca, então ele pode barganhar com os mortais para obter sua ajuda na aquisição de moedas, joias e outras riquezas em troca de conhecimento sobre os Nove Infernos e os outros planos.\n\nA maioria dos cultistas de Moloch mudou sua aliança para um dos outros arquidiabos, mas os ídolos construídos para honrá-lo ainda estão em masmorras profundas, seus olhos de joias e os resquícios de poder que eles possuem atraindo adoradores monstruosos e aventureiros imprudentes para lugares onde sua influência asquerosa permanece."
            }
        ]
    },
    {
        "index": "molydeus",
        "entries": [
            {
                "title": "Molydeus",
                "description": "O mais implacável e perigoso dos demônios - mais temido do que o temido balor - o molydeus fala com a autoridade do lorde demônio a quem serve enquanto impõe a vontade de seu mestre. Com cerca de 3,6 metros de altura, um molydeus tem um corpo humanóide de pele vermelha e duas cabeças - uma de um lobo babando e a outra de uma serpente com presas gotejantes empoleiradas no topo de um longo pescoço.\n\nMolydei pode guardar as posses de seus mestres, vagar pelos campos de batalha do Abismo para garantir a lealdade das tropas ou trazer morte rápida para seus inimigos."
            },
            {
                "title": "Marcado e Vinculado",
                "description": "Quando um demônio ganha a atenção de um lorde demônio por meio de ferocidade, astúcia ou um ato de devoção surpreendente, o lorde demônio pode recompensar tal serviço arrebatando o demônio e sujeitando-o a tormentos excruciantes para transformá-lo em um molydeus."
            },
            {
                "title": "Voz do Mestre",
                "description": "Um lorde demônio tem uma ligação direta com seu molydeus e usa a cabeça da serpente para comunicar seus desejos. Diz-se, portanto, que um molydeus profere a vontade de seu mestre, comandando outros demônios para cumprir ordens e usando violência para garantir que eles obedeçam. Um molydeus deve estar constantemente pronto para o escrutínio de seu mestre, pois o lorde demônio pode decidir a qualquer momento observar o molydeus através da serpente. Assim, não há espaço para traição em um molydeus."
            },
            {
                "title": "arma especial",
                "description": "Como parte da confiança de um lorde demônio em seu molydeus, ele concede uma arma poderosa ao demônio guardião. O lorde demônio molda a arma a partir de uma porção da essência do demônio, de modo que o demônio e sua arma fiquem para sempre presos. Se o molydeus morrer, a arma se dissolve em uma poça de lodo malcheiroso. É possível roubar tal arma, mas um molydeus privado de sua arma não vai parar por nada para recuperá-la.\n\nA arma que um molydeus empunha reflete a natureza de seu mestre. Aqueles que servem a Baphomet carregam uma glaive; Demogorgon, um chicote; Fraz-Urb'luu, um machado de batalha; Graz'zt, uma grande espada; Orcus, uma estrela da manhã; e Yeenoghu, um mangual. A forma da arma não afeta suas capacidades."
            },
            {
                "title": "Guardiões das Trevas",
                "description": "Uma das principais tarefas de qualquer molydeus é ajudar a proteger o amuleto de seu mestre - o bem mais valioso de qualquer lorde demônio. Cada uma dessas relíquias perigosas permite que um Lorde Demônio retorne à vida no Abismo se o impensável ocorrer e sua forma abissal for destruída. Por mais úteis que sejam esses amuletos, eles também são passivos - porque, armada com um amuleto, uma criatura pode coagir o lorde demônio ao qual ela pertence a cumprir suas ordens, ou pode encalhá-la no Abismo se o amuleto for destruído."
            }
        ]
    },
    {
        "index": "nabassu",
        "entries": [
            {
                "title": "Nabasso",
                "description": "O insaciável nabassus ronda o multiverso em busca de almas para devorar. Se eles acham que podem matar uma criatura e consumir sua alma, eles atacam - mesmo que essa outra criatura seja um demônio, incluindo outro nabassu."
            },
            {
                "title": "Párias odiados",
                "description": "Os demônios têm poucas regras, e o assassinato de outros demônios dificilmente levanta uma sobrancelha entre esses demônios. O ato de devorar almas é outra coisa. Por esta razão, a maioria dos demônios evita nabassus e os força a viver nas margens do Abismo. Lá, nabassus pegam demônios mais fracos ou, se a situação justificar, se reúnem em bandos para derrubar presas maiores. Alguns nabassus especialmente poderosos até procuram amuletos de lordes demônios."
            },
            {
                "title": "Infiltrados Demoníacos",
                "description": "Sempre que a magia puxa demônios do Abismo para o Plano Material, os nabassus tentam ser convocados para que possam embarcar em um banquete de almas lá. Se um nabassu é convocado, ele tenta se libertar para poder devorar a alma de seu invocador e então partir para se alimentar das almas de todas as criaturas que puder capturar. Uma maneira de um invocador evitar esse destino é fornecer um suprimento constante de almas ao nabassu, o que pode fazer com que o demônio seja cooperativo - enquanto durar o suprimento."
            }
        ]
    },
    {
        "index": "nagpa",
        "entries": [
            {
                "description": "Nagpas não podem aprender com aquilo que não foi destruído. Imagine como uma cidade cheia de vida deve ser desconcertante e aterrorizante para eles. É de admirar que eles busquem a ruína de tais lugares?"
            },
            {
                "title": "Napa",
                "description": "Há muito tempo, a Raven Queen amaldiçoou uma cabala de treze magos poderosos por se intrometer em um ritual que teria ajudado a evitar uma guerra entre os deuses. Ela os despojou de sua beleza, transformando-os em escabrosas monstruosidades semelhantes a pássaros. Os nagpas agora tramam como sempre fizeram, mas agora se esforçam para provocar terríveis calamidades que abalam o mundo, para que possam extrair segredos e poder dos destroços criados por suas conspirações.\n\nOs nagpas temem a Raven Queen e fazem o possível para evitá-la e a seus agentes. Quando é impossível fazê-lo, eles se tornam coisas bajuladoras e bajuladoras, ansiosas para agradar e assim escapar do olhar frio do ser que os trouxe para baixo. Todos os treze originais permanecem vivos, graças à sua astúcia e vontade de fazer o que for necessário para sobreviver."
            },
            {
                "title": "saqueadores da civilização",
                "description": "A maldição que a Raven Queen colocou sobre os nagpas restringe as maneiras pelas quais eles podem adquirir novos conhecimentos e poder mágico, impedindo-os de qualquer fonte, exceto pelas ruínas deixadas para trás por civilizações caídas e grandes calamidades. Por esta razão, os nagpas voltam seus esforços para alcançar tais fins, para que possam saquear as bibliotecas, saquear os cofres e reunir segredos do conhecimento arcano dos destroços."
            },
            {
                "title": "Mestres de marionetes",
                "description": "Nagpas trabalham nas sombras, manipulando eventos para trazer a ruína. Como usuários de magia talentosos, eles podem usar uma série de feitiços para fazer agentes de outras criaturas, influenciando suas decisões de maneiras sutis e puxando cordas para torná-los cúmplices involuntários em sua própria destruição. Nagpas mostram grande paciência em suas tramas e têm vários esquemas trabalhando simultaneamente, cada um em diferentes estágios de conclusão, então se um plano der errado, eles podem mudar seu foco para outro. Normalmente, os nagpas só mostram sua obra e emergem das sombras quando podem desferir um golpe final e então se deleitar com a grande devastação que sua trama causou."
            }
        ]
    },
    {
        "index": "narzugon",
        "entries": [
            {
                "title": "narzugon",
                "description": "Paladinos que fazem acordos com demônios e carregam seu distorcido senso de honra para a vida após a morte são especialmente valiosos para os arquiduques dos Nove Infernos, que querem campeões inquestionáveis para liderar suas legiões na guerra. Esses narzugons, empunhando lanças de fogo do inferno e montando corcéis de pesadelo como horríveis perversões de cavaleiros errantes, vagam pelas camadas infernais e outros planos para realizar a vontade de seus mestres."
            },
            {
                "title": "Morte no Inferno",
                "description": " As lanças de um narzugon são forjadas no fogo do inferno. A alma de qualquer um morto por tal lança é desviada para o Rio Styx para renascer como um lêmure. Cada lança é única para seu dono, com as marcas do narzugon e de seu mestre."
            },
            {
                "title": "Cavaleiros do Pesadelo",
                "description": "Cada narzugon reivindica um pesadelo como sua montaria. Esses pesadelos são limitados por táticas infernais e devem responder a convocações e comandos do usuário das esporas."
            }
        ]
    },
    {
        "index": "nightwalker",
        "entries": [
            {
                "title": "Nightwalker",
                "description": "O Plano Negativo é um lugar de escuridão e morte, anátema para todos os seres vivos. No entanto, existem aqueles que explorariam seu poder cruel, para usar sua energia para fins sinistros. Na maioria das vezes, quando tais indivíduos se aproximam do reino da meia-noite, descobrem que não estão à altura da tarefa. Aqueles que não são totalmente destruídos às vezes são atraídos para dentro do plano e substituídos por Nightwalkers, criaturas mortas-vivas aterrorizantes que devoram toda a vida que encontram."
            },
            {
                "title": "Cria poderosa",
                "description": "Pode-se alcançar o Plano Negativo a partir do Shadowfell, da mesma forma que é possível passar do Plano Material para o Shadowfell em um lugar onde a barreira entre os planos é fina.\n\nEntrar no Plano Negativo equivale ao suicídio, já que o plano suga a vida e a alma dessas criaturas audaciosas e as aniquila de uma vez. Os poucos que sobrevivem ao esforço o fazem por pura sorte ou por usar alguma forma rara de magia que os protege contra a atmosfera hostil. Eles logo descobrem, porém, que não podem partir com a mesma facilidade com que chegaram. Para cada criatura que entra no plano, um Nightwalker é liberado para ocupar seu lugar. Para que uma criatura aprisionada escape, o Nightwalker libertado deve ser atraído de volta ao Plano Negativo por oferendas de vida para devorá-lo. Se o Nightwalker for destruído, a criatura presa não tem esperança de escapar."
            },
            {
                "title": "Seres da Anti-Vida",
                "description": "Pode-se discernir a natureza das criaturas presas no Plano Negativo a partir dos locais que os Nightwalkers frequentam. Geralmente, um Nightwalker no Plano Material é atraído por elementos do mundo associados à criatura responsável por sua criação. Tal interesse não indica uma vontade de se envolver com o mundo; Nightwalkers existem para tornar a vida extinta e nunca para servir aos seres vivos."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um Nightwalker não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "nupperibo",
        "entries": [
            {
                "description": "Um lêmure emerge do Styx apagado da memória, mas os padrões do mal que ele realizou em vida permanecem indelevelmente inscritos em sua alma. Quem não tem ambição não pode subir a escada hierárquica dos Infernos. Em vez disso, eles renunciam, tornando-se nupperibos."
            },
            {
                "title": "Nupperibo",
                "description": "Nenhuma alma é afastada dos Nove Infernos, mas os verdadeiramente inúteis - aqueles cujos atos malignos na vida surgiram de descuido e preguiça mais do que qualquer outra coisa - são adequados apenas para se tornarem nupperibos. Essas criaturas lamentáveis se arrastam sem pensar pela paisagem: cegas, inchadas de fome insaciável e tateando em busca de quaisquer restos de matéria fétida ou enxame de vermes que possam colocar em suas bocas gemendo."
            },
            {
                "title": "massa nauseante",
                "description": "Individualmente, os nupperibos são patéticos, mas raramente estão sozinhos e podem ser perigosos quando reunidos em bandos. Eles se reúnem em multidões que podem obstruir uma passagem vital ou um vale inteiro. Nuvens de insetos que picam, stirges e outros vermes os cercam em uma bainha terrível e malcheirosa que atormenta qualquer não-demônio que se aproxime."
            },
            {
                "title": "fome sem fim",
                "description": "Um nupperibo não conhece nada além da fome que o impulsiona em uma busca cega por qualquer coisa para devorar. Uma vez que sente uma refeição em potencial, ele persegue a presa incansavelmente até que a comida seja consumida, o nupperibo seja morto ou algum outro pedaço cruze o caminho do demônio e o distraia."
            },
            {
                "title": "Obediência Escrava",
                "description": "Sem nenhum interesse próprio além da necessidade de consumir, um nupperibo obedece impensadamente a qualquer comando que receba telepaticamente de outro demônio. Essa lealdade cega os torna as tropas infernais mais fáceis de liderar em batalha, mas sua presença em uma legião não faz nada para elevar o status de seu general."
            }
        ]
    },
    {
        "index": "oaken-bolter",
        "entries": [
            {
                "description": "Nunca dependa de algo construído por um gnomo. Você sempre pode contar com um gnomo para pegar uma boa ideia e torná-la impraticável.\n\nOs esforços dos gnomos para inventar e mexer com dispositivos mágicos e mecânicos produzem muitas construções fracassadas, mas também resultam em avanços genuínos, como mecanismos de relojoaria. Desde sua descoberta, os métodos usados para fabricar relógios passaram de uma comunidade de gnomos para outra e ao longo das gerações."
            },
            {
                "title": "Oaken Bolter",
                "description": "Nenhuma balista comum, um bolter de carvalho é uma construção capaz de atingir longas distâncias. Os dardos que ele lança podem rasgar carne, destruir armaduras ou arrastar inimigos em direção a armadilhas ou mecanismos de combate corpo a corpo - e em distâncias mais curtas, explodem com força explosiva."
            },
            {
                "title": "Natureza Construída",
                "description": "Um relógio não requer ar, comida, bebida ou sono."
            },
            {
                "title": "Projetos individuais",
                "description": "Um gnomo artesão valoriza mais um mecanismo de relojoaria individualizado do que um funcionamento perfeito que copia demais de outra criação. Por essa razão, até mesmo relógios que se encaixam em designs estabelecidos, como os descritos aqui, raramente são idênticos.\n\nUm relógio pode ser personalizado adicionando um dos seguintes aprimoramentos e um possível mau funcionamento ao seu bloco de estatísticas. Você pode selecionar aleatoriamente ou escolher um par de modificações que se ajustam ao temperamento do construtor do relógio."
            }
        ]
    },
    {
        "index": "oblex-spawn",
        "entries": [
            {
                "description": "Devoradores de mentes desencadeiam todos os tipos de experimentos sujos nos planos sem pensar nas consequências. Aqui, porém, suspeito de outra influência: Juiblex.\n\nUm oblex quer memórias, mas não para servir a nenhum fim de sua própria criação. Oblixes estão famintos por memórias e personalidades porque estão vazios sem tal nutrição. Dessa forma, eles servem a seus criadores, os ilitides. Um oblex no alcance dos poderes de um cérebro ancião fornece tudo o que é necessário para os devoradores de mentes encontrarem vítimas escolhidas."
            },
            {
                "title": "Oblex Spawn",
                "description": "Um oblex devora memórias não apenas para sustentar sua existência, mas também para gerar novos oblex. Cada vez que drena totalmente as memórias de uma vítima, ele ganha a personalidade da criatura - agora distorcida pela natureza suja do oblex. Quanto mais memórias um oblex rouba, maior ele se torna, até que deve abandonar uma personalidade que absorveu ou então enlouquecer. Este ato gera um novo oblex."
            },
            {
                "title": "oblex",
                "description": "Ao fazer experiências com limos, geléias e pudins que infestam as profundezas do Subterrâneo, os devoradores de mentes criaram uma raça especial de limo, o oblex - um limo capaz de atacar as mentes de outras criaturas. Caçadores astutos, essas poças de geléia perseguem suas presas, procurando pelas memórias que tanto desejam. Quando os oblexes se alimentam desses pensamentos, às vezes matando suas vítimas, eles podem formar estranhas cópias de suas presas, o que os ajuda a colher ainda mais vítimas para seus mestres das trevas."
            },
            {
                "title": "Devoradores de Memória",
                "description": "Oblixes se alimentam de pensamentos e memórias. Quanto mais afiada a mente, melhor a refeição, então os oblexes caçam alvos obviamente inteligentes, como magos e outros conjuradores. Quando uma refeição adequada chega ao seu alcance, um oblex ergue seu corpo para engolir sua vítima. Ao se retirar, ele saqueia a mente da criatura, deixando sua presa confusa e confusa."
            },
            {
                "title": "Ooze Natureza",
                "description": "Um oblex não precisa dormir."
            }
        ]
    },
    {
        "index": "ogre-battering-ram",
        "entries": [
            {
                "description": "Por mais vis e violentos que sejam, os ogros provam ser lacaios tratáveis para aqueles que não têm medo de serem mestres brutais. Eu prefiro gigantes, no entanto."
            },
            {
                "title": "Aríete de Ogro",
                "description": "Um aríete de ogro carrega uma clava enorme usada principalmente para transformar portas em gravetos, mas que também funciona bem para esmagar inimigos. Esses ogros são treinados em duas tarefas simples: avançar para destruir as fortificações inimigas e usar suas armas para forçar um avanço inimigo a parar."
            },
            {
                "title": "Ogros",
                "description": "Ogros são notavelmente estúpidos, mas com tempo e paciência suficientes, alguns deles podem ser treinados para realizar missões especializadas em batalha. Os nomes que recebem - o aríete, o lançador de dardos, o bruto da corrente e o howdah - refletem suas funções específicas. Esses trabalhos são simples, mas são feitos sob medida para aproveitar os pontos fortes de um ogro."
            }
        ]
    },
    {
        "index": "ogre-bolt-launcher",
        "entries": [
            {
                "description": "Por mais vis e violentos que sejam, os ogros provam ser lacaios tratáveis para aqueles que não têm medo de serem mestres brutais. Eu prefiro gigantes, no entanto."
            },
            {
                "title": "Lançador de Ogro Bolt",
                "description": "Um lançador de dardos carrega uma besta gigantesca - uma arma tão grande que é essencialmente uma balista segurada por um ogro. Um lançador de dardo ogro pode carregar esta imensa arma e disparar seu míssil mortal tão rapidamente quanto um anão manuseia uma besta. Os dardos são tão grandes que poucos ogros podem carregar mais de meia dúzia de cada vez, mas os lançadores de dardos são conhecidos por arrancar pequenas árvores ou arrancar vigas de prédios e lançá-los quando sua munição está acabando."
            },
            {
                "title": "Ogros",
                "description": "Ogros são notavelmente estúpidos, mas com tempo e paciência suficientes, alguns deles podem ser treinados para realizar missões especializadas em batalha. Os nomes que recebem - o aríete, o lançador de dardos, o bruto da corrente e o howdah - refletem suas funções específicas. Esses trabalhos são simples, mas são feitos sob medida para aproveitar os pontos fortes de um ogro."
            }
        ]
    },
    {
        "index": "ogre-chain-brute",
        "entries": [
            {
                "description": "Por mais vis e violentos que sejam, os ogros provam ser lacaios tratáveis para aqueles que não têm medo de serem mestres brutais. Eu prefiro gigantes, no entanto."
            },
            {
                "title": "Bruto da Corrente de Ogro",
                "description": "Um bruto de corrente de ogro empunha uma grande corrente pontiaguda. Ele gira esta corrente com ambas as mãos em um amplo círculo ao seu redor para derrubar os inimigos. Como alternativa, ele pode balançar a corrente em um impacto esmagador que é quase impossível de bloquear ou desviar."
            },
            {
                "title": "Ogros",
                "description": "Ogros são notavelmente estúpidos, mas com tempo e paciência suficientes, alguns deles podem ser treinados para realizar missões especializadas em batalha. Os nomes que recebem - o aríete, o lançador de dardos, o bruto da corrente e o howdah - refletem suas funções específicas. Esses trabalhos são simples, mas são feitos sob medida para aproveitar os pontos fortes de um ogro."
            }
        ]
    },
    {
        "index": "ogre-howdah",
        "entries": [
            {
                "description": "Por mais vis e violentos que sejam, os ogros provam ser lacaios tratáveis para aqueles que não têm medo de serem mestres brutais. Eu prefiro gigantes, no entanto."
            },
            {
                "title": "Ogro Howdah",
                "description": "O mais incomum dos ogros especializados, o howdah carrega um forte de madeira paliçada em suas costas. O forte é grande o suficiente para servir como plataforma de luta para até quatro pequenos humanóides. Ogro howdahs são mais frequentemente vistos carregando goblins equipados com arcos e lanças para a batalha, mas eles podem facilmente transportar kobolds, gnomos das profundezas ou outros humanóides de tamanho similar."
            },
            {
                "title": "Ogros",
                "description": "Ogros são notavelmente estúpidos, mas com tempo e paciência suficientes, alguns deles podem ser treinados para realizar missões especializadas em batalha. Os nomes que recebem - o aríete, o lançador de dardos, o bruto da corrente e o howdah - refletem suas funções específicas. Esses trabalhos são simples, mas são feitos sob medida para aproveitar os pontos fortes de um ogro."
            }
        ]
    },
    {
        "index": "oinoloth",
        "entries": [
            {
                "title": "Oinoloth",
                "description": "Sombrios espectros da morte, os oinoloths trazem pestilência aonde quer que vão. Para os exércitos que reconhecem suas formas terríveis, sua mera aparência faz com que os soldados saiam das fileiras e fujam, para não sucumbir a uma das terríveis pragas que os oinoloths liberam.\n\nOinoloths fornecem a solução definitiva para problemas espinhosos, geralmente matando todos os envolvidos. Eles são contratados como último recurso, quando um cerco dura muito ou um exército se mostra forte demais para ser superado. Uma vez convocados, os oinoloths espreitam o campo da morte, envenenando o solo e adoecendo as criaturas que encontram. Às vezes, eles podem ser contratados para remover as próprias pragas que espalham, mas o preço desse trabalho é alto e o esforço transforma as criaturas que eles salvam em destroços debilitados."
            },
            {
                "title": "Yugoloths",
                "description": "Mercenários que exercem seu ofício nos Planos Inferiores e em outros reinos, os yugoloths têm uma reputação de eficácia que só é igualada por seu desejo por cada vez mais riqueza. Embora os yugoloths não sejam especialmente leais e normalmente tentem explorar todas as possíveis brechas em um contrato, eles assumem qualquer tarefa para a qual são contratados, não importa o quão desprezível seja. Yugoloths vêm em uma ampla variedade de formas, incluindo aquelas descritas no Livro dos Monstros e as seis criaturas apresentadas aqui."
            }
        ]
    },
    {
        "index": "orcus",
        "entries": [
            {
                "title": "orco",
                "description": "Orcus é o Príncipe Demônio dos Mortos-vivos, conhecido como o Senhor do Sangue. Ele sente algum prazer no sofrimento dos vivos, mas prefere de longe a companhia e o serviço dos mortos-vivos. Seu desejo é ver toda a vida extinta e o multiverso transformado em uma vasta necrópole habitada apenas por criaturas mortas-vivas sob seu comando.\n\nOrcus recompensa aqueles que espalham a morte em seu nome, concedendo-lhes uma pequena porção de seu poder. O menor deles se torna ghouls e zumbis que servem em suas legiões, enquanto seus servos favoritos são os cultistas e necromantes que matam os vivos e depois manipulam os mortos, imitando seu terrível mestre.\n\nOrcus é uma criatura bestial de corrupção com uma aparência doente e decadente. Ele tem a parte inferior do torso de uma cabra e uma parte superior do corpo humanoide com uma barriga corpulenta inchada de podridão. Grandes asas de morcego brotam de seus ombros e sua cabeça é como o crânio de uma cabra, a carne quase apodrecida. Em uma mão, ele empunha a lendária Varinha de Orcus, descrita no capítulo 7 do Guia do Mestre."
            }
        ]
    },
    {
        "index": "orthon",
        "entries": [
            {
                "title": "orthon",
                "description": "Quando um arquiduque dos Nove Infernos precisa de uma criatura rastreada, encontrada e eliminada ou capturada, a tarefa geralmente recai sobre um orthon. Orthons são caçadores de recompensas infernais, incansáveis em sua busca por suas presas através do multiverso."
            },
            {
                "title": "Invisível e que tudo vê",
                "description": "Orthons são famosos por seus sentidos aguçados. Como um orthon pode se tornar invisível à vontade, sua presa geralmente não percebe que está sendo caçada até que o orthon ataque. A invisibilidade do orthon pode ser interrompida quando o diabo é atacado, entretanto, um forte contra-ataque costuma ser a melhor defesa contra ele."
            },
            {
                "title": "Uma chance esportiva",
                "description": "Orthons valorizam o desafio da perseguição e a emoção do combate um contra um acima de tudo. A primeira lealdade de um orthon é para com seu arquiduque, mas se não tiver uma missão imediata, um orthon pode funcionar para qualquer um que lhe ofereça a promessa de uma luta digna contra um inimigo letal. Por viajarem amplamente, os orthons são inigualáveis como guias através das camadas dos Nove Infernos."
            }
        ]
    },
    {
        "index": "phoenix",
        "entries": [
            {
                "description": "Ressurgir das cinzas como uma fênix - muitos usam esse coloquialismo singular. Mal sabem eles sobre o verdadeiro horror de tal renascimento."
            },
            {
                "title": "Fénix",
                "description": "Liberar uma fênix dos Planos Interiores cria uma explosão de fogo que se espalha pelo céu. Um enorme pássaro de fogo se forma no centro das chamas e da fumaça - um elemental ancião possuído pela necessidade de queimar tudo até virar cinzas. A fênix raramente fica em um lugar por muito tempo enquanto se esforça para transformar o mundo em um inferno."
            },
            {
                "title": "Elementais Anciãos",
                "description": "Em seus planos nativos, os elementais varrem a paisagem estranha e tempestuosa. Alguns possuem maior poder, adquirido alimentando-se de seus parentes inferiores e adicionando a essência das criaturas que devoraram à sua própria até se tornarem algo extraordinário. Quando convocados, esses elementais anciões se manifestam como seres de capacidade apocalíptica, entidades cuja mera existência promete destruição."
            },
            {
                "title": "Mortal quando convocado",
                "description": "Os métodos para convocar elementais anciões permanecem escondidos em tomos proibidos ou inscritos nas paredes de templos perdidos erguidos para honrar o Olho Elemental Ancião. Apenas conjuradores de habilidade superlativa têm a menor chance de invocar um desses monstros, e o conjurador é frequentemente destruído pelo esforço. Assim, apenas os membros mais desequilibrados e niilistas dos cultos do Mal Elemental tentam tal convocação, na esperança de apressar o mundo em direção a algum fim cataclísmico."
            },
            {
                "title": "natureza elementar",
                "description": "Um elemental ancião não precisa de ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "red-abishai",
        "entries": [
            {
                "title": "Abisai vermelho",
                "description": "Os abishais vermelhos não têm igual entre os abishais quando se trata de capacidade de liderança e força bruta. Eles podem invocar a autoridade de Tiamat para dobrar até os dragões à sua vontade. Os abishais vermelhos lideram outros demônios em batalha ou se encarregam de cultos problemáticos para garantir que eles continuem cumprindo os comandos de Tiamat. Um abisai vermelho tem uma figura assustadora, e essa visão pode ser inspiradora para os aliados do abisai, enchendo-os de uma vontade fanática de lutar."
            },
            {
                "title": "Abisai",
                "description": "Cada abishai já foi um mortal que de alguma forma ganhou o favor de Tiamat antes da morte e, como recompensa, encontrou sua alma transformada em um demônio hediondo para servir a seu bel prazer nos Nove Infernos."
            },
            {
                "title": "Emissários da Perdição",
                "description": "Tiamat implanta abishais como emissários, enviando-os para representar seus interesses nos Infernos e em todo o multiverso. Alguns têm tarefas simples, como entregar uma mensagem aos cultistas ou encarregar-se de adoradores para realizar uma missão delicada. Outros têm responsabilidades maiores, como liderar grandes grupos, assassinar alvos e servir em exércitos. Em todos os casos, os abishais são fanaticamente leais a Tiamat, prontos para dar suas vidas se necessário."
            },
            {
                "title": "Forasteiros no Inferno",
                "description": "Os Abishais estão fora da hierarquia normal dos Nove Infernos, tendo sua própria cadeia de comando e, finalmente, respondendo a Tiamat (e Asmodeus, quando o Lorde das Trevas escolhe usá-los). Outros arquidiabos podem comandar abishais para trabalhar para eles, mas a maioria dos arquidiabos raramente o faz, já que nunca fica claro se um abishai segue as ordens de Tiamat ou de Asmodeus.\n\nHá um risco inerente em revogar uma ordem dada por Tiamat, mas interferir nos planos de Asmodeus convida à destruição certa."
            },
            {
                "description": "Tiamat é uma força do Caos ligada a um lugar de Lei. Abisai são seus servos ou seus carcereiros?"
            }
        ]
    },
    {
        "index": "retriever",
        "entries": [
            {
                "title": "Retriever",
                "description": "O retriever é uma construção potente, semelhante a uma aranha, concebida e construída pelo drow para um propósito original - rondar o Abismo e capturar demônios para o drow escravizar ou usar em seus rituais. Os autômatos se mostraram tão eficazes e temíveis que agora realizam muitas missões diferentes."
            },
            {
                "title": "Infundido com Demônio",
                "description": "Embora cada retriever seja uma construção de metal e magia, ele abriga o espírito aprisionado de um bebilith. A maior parte do intelecto do demônio foi destilada, deixando apenas sua crueldade e astúcia."
            },
            {
                "title": "Coletores letais",
                "description": "Embora tenham sido criados para operar apenas no Abismo, os retrievers às vezes são despachados quando um poderoso drow precisa de alguma criatura ou objeto capturado e trazido de volta vivo e intacto. Somente nas mais raras circunstâncias um retriever é entregue ou vendido para um não-drow, já que os elfos negros não querem correr o risco de que o constructo se volte contra eles."
            }
        ]
    },
    {
        "index": "rot-troll",
        "entries": [
            {
                "title": "Troll podre",
                "description": "Um troll que é infundido com ondas de energia necrótica enquanto se regenera pode desenvolver uma relação simbiótica com esse poder mortal. O corpo do troll murcha e sua carne se desprende do corpo tão rapidamente quanto se forma. Eventualmente, um troll podre se torna incapaz de se regenerar, embora ainda se cure normalmente. A criatura flui com energia necrótica que flui de sua forma murcha. Simplesmente ficar perto de um troll podre expõe outras criaturas às suas emanações letais."
            },
            {
                "title": "Trolls",
                "description": "Trolls que são quase destruídos, mas sobrevivem e se regeneram de meros pedaços de carne podem exibir mutações bizarras. É especialmente provável que um desses trolls distorcidos surja se a criatura se regenerar na presença de emanações mágicas, energia planar, doença ou morte em grande escala, ou se seu corpo for danificado por forças elementais. Essas formas mutantes também podem ser produzidas e moldadas pela magia ritual de conjuradores malignos."
            }
        ]
    },
    {
        "index": "rutterkin",
        "entries": [
            {
                "title": "rutterkin",
                "description": "Os rutterkins, uma raça de demônios distorcidos, vagam pelo Abismo em multidões que constantemente procuram por intrusos para cercar e devorar."
            },
            {
                "title": "Defensores Abissais",
                "description": "Rutterkins protege o Abismo de não-demônios. Quando eles avistam qualquer intruso, eles se reúnem em uma multidão e avançam, emitindo uma onda de medo antes de seus ataques que deixa suas vítimas aterrorizadas e enraizadas no lugar."
            },
            {
                "title": "Peste Deformada",
                "description": "Criaturas mordidas por rutterkins são expostas a uma doença terrível que as infecta com a influência corruptora do Abismo. As vítimas que sucumbem à doença experimentam uma dor tremenda à medida que seus corpos ficam desfigurados, a carne se contorcendo ao redor dos ossos, até que se transformem para se juntar à massa de miseráveis abissais que seguem o rastro da multidão rutterkin que os derrubou."
            }
        ]
    },
    {
        "index": "sacred-statue",
        "entries": [
            {
                "description": "Não são apenas os deuses que têm o poder de ligar os espíritos aos seus ídolos. Seres como arquidiabos podem fazer isso com as almas de seus cultistas. Moloque, por exemplo."
            },
            {
                "title": "Estátua Sagrada",
                "description": "Veja Eidolon para detalhes"
            }
        ]
    },
    {
        "index": "shadow-dancer",
        "entries": [
            {
                "title": "Dançarino das sombras",
                "description": "Aqueles que lutaram contra dançarinos das sombras descrevem a experiência como semelhante a lutar contra uma escuridão viva. Cada alcova escura e canto escuro é um lugar de onde os ágeis e acrobáticos dançarinos das sombras podem emergir para emboscar suas presas. Usando essa tática, eles atacam seus inimigos de todos os ângulos com uma rajada de correntes emaranhadas que prendem e corrompem a carne. Quando sua presa está indefesa, outros se movem para ajudar a despachar a presa. Em seguida, eles saqueiam o cadáver em busca de bugigangas, qualquer coisa colorida e viva para contemplar depois de retornarem à escuridão do Pendor das Sombras."
            },
            {
                "title": "shadar-kai",
                "description": "Na escuridão perpétua do Shadowfell vive uma sociedade que serve a Raven Queen. Eles foram trazidos para aquele reino sombrio em eras passadas, há tanto tempo que agora estão perfeitamente adaptados a esse ambiente triste, tanto física quanto mentalmente."
            },
            {
                "title": "Guardiões da Alma",
                "description": "Shadar-kai cuida tanto do Shadowfell quanto do mundo material, explorando almas escolhidas e tragédias que possam agradar sua divindade. Há rumores de que eles são capazes de persuadir eventos mundanos ao longo de caminhos trágicos para sua diversão. No entanto, a Raven Queen é notoriamente enigmática até mesmo para seus seguidores mais dedicados. Os esforços do shadar-kai são recompensados apenas com vagos presságios que eles interpretam da melhor maneira possível."
            },
            {
                "title": "Elfos Arruinados",
                "description": "Shadar-kai já foram elfos, mas eras de exposição à influência debilitante do Pendor das Sombras os deixaram sem alegria e tristes. Nesse reino, eles têm a aparência de elfos murchos: cabelos claros, pele cinza enrugada e juntas inchadas dão a eles um aspecto de cadáver. Eles parecem mais jovens enquanto estão em outros planos, mas sua pele sempre retém sua palidez mortal. Eles se vestem com mantos escuros e véus pesados, detestam espelhos e evitam guardar coisas que os lembrem de sua idade."
            }
        ]
    },
    {
        "index": "sibriex",
        "entries": [
            {
                "description": "Nenhuma criatura incorpora a natureza caótica do Abismo tão bem quanto o sibriex. Embora o reino dos demônios já seja um lugar de horrores infinitos, os sibriexes, por algum motivo, aumentam ainda mais essas monstruosidades."
            },
            {
                "title": "Sibriex",
                "description": "Considerados tão antigos quanto o próprio Abismo, os sibriexes assombram partes remotas do plano, onde usam suas habilidades vis para criar novos horrores e apreender conhecimentos proibidos. Riachos de sangue e bile caem em cascata do corpo de um sibriex. Onde esses fluidos nocivos atingem o solo, a paisagem fica poluída."
            },
            {
                "title": "Guardiões do Conhecimento Proibido",
                "description": "Sibriexes passaram eras reunindo informações de todos os planos, acumulando conhecimento para quando pode ser útil. Tal é o seu intelecto incrível que muitos os procuram, incluindo lordes demônios. Alguns sibriexes agem como conselheiros e oráculos, manipulando demônios para que sirvam a seus propósitos, enquanto outros sibriexes se apegam a seus segredos, dividindo conhecimento apenas quando isso avança em seus planos."
            },
            {
                "title": "Criadores de Demônios",
                "description": "Sibriexes podem canalizar o poder do Abismo para criar novos demônios de outras criaturas. Ao longo dos dias, eles podem criar um grande número de rutterkins para proteger suas terras e garantir que o plano esteja repleto de monstros destrutivos. Alguns demônios pedem aos sibriexes presentes físicos e, se forem movidos a fazê-lo, os sibriexes podem enxertar novas partes do corpo para dar aos demônios maior força, visão ou resistência. Sibriexes nunca dão ajuda livremente; eles exigem um serviço ou um tesouro em troca da modelagem da carne que fornecem."
            }
        ]
    },
    {
        "index": "skulk",
        "entries": [
            {
                "description": "Algumas crianças têm amigos imaginários que seus pais não podem ver. Às vezes, esses amigos invisíveis não são imaginários."
            },
            {
                "title": "Skulk",
                "description": "Skulks são as conchas sem alma de viajantes que se perderam no Pendor das Sombras, vagando por seus desertos cinzentos até perderem todo o senso de identidade. Eles são tão desprovidos de identidade que se tornaram permanentemente invisíveis. Somente as crianças podem ver um skulk sem a ajuda de um espelho ou de uma vela especial. Nas raras ocasiões em que um skulk é visível, ele aparece como um humanóide monótono, sem características e sem pelos."
            },
            {
                "title": "Servos Convocados",
                "description": "Um skulk pode ser convocado do Shadowfell realizando um ritual. Se a criatura receber uma parte da identidade do invocador, o skulk é obrigado a obedecer aos comandos do invocador por 30 dias. Se um skulk estiver visível, um observador astuto pode deduzir quem o invocou, porque um skulk assume uma vaga semelhança com seu mestre.\n\nCruéis e caóticos, os skulks cumprem suas ordens da maneira mais violenta possível. Um skulk convocado não pode retornar ao Pendor das Sombras até que morra, então ele tem toda a motivação para se dedicar a criar derramamento de sangue e caos."
            },
            {
                "title": "vidas vazias",
                "description": "Depois de matar uma pessoa no mundo material, um skulk às vezes faz uma imitação silenciosa da vida dessa pessoa. Em casos extremos, skulks invadiram aldeias, mataram todos os ocupantes e transformaram os lugares em aparentes cidades fantasmas, onde comida sem sabor é preparada diariamente, roupas sem cor são penduradas para secar e o gado é levado de curral em curral até morrer de fome."
            }
        ]
    },
    {
        "index": "skull-lord",
        "entries": [
            {
                "title": "Senhor da Caveira",
                "description": "Os senhores do crânio reivindicaram vastas regiões do Pendor das Sombras como seu domínio. A partir dessas terras arruinadas, eles travam guerra contra seus rivais, comandando hordas de mortos-vivos em uma tentativa de estabelecer o domínio. No entanto, os senhores dos crânios sempre provam ser seus piores inimigos; como um ser combinado nascido de três indivíduos odiosos, eles constantemente conspiram contra si mesmos."
            },
            {
                "title": "Criaturas da Traição",
                "description": "Lutas internas e traição trouxeram os senhores dos crânios à existência. O primeiro deles apareceu após a tentativa de Vecna de conquistar o mundo de Greyhawk, depois que o vampiro Kas traiu Vecna e arrancou seu olho e sua mão. Na confusão resultante dessa reviravolta, os senhores da guerra de Vecna se voltaram uns contra os outros, e os planos do sombrio foram frustrados. Furioso, Vecna reuniu seus generais e capitães e os amarrou em grupos de três, fundindo-os em abominações mortas-vivas amaldiçoadas a lutar entre si para sempre. Desde que os primeiros senhores dos crânios foram exilados nas sombras, outros se juntaram a eles, normalmente depois de serem criados a partir de outros líderes que traíram seus mestres."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um senhor da caveira não precisa de ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "soul-monger",
        "entries": [
            {
                "title": "Monge de Almas",
                "description": "Destruídos pelo desespero pela perda de memórias de uma época mais brilhante, os traficantes de almas agora anseiam pela vitalidade dos outros. O vazio doloroso dentro de um traficante de almas irradia para fora, manifestando-se como um peso insuportável que drena o vigor de qualquer um que tenha a infelicidade de estar em sua presença. Aqueles que escaparam do ataque de um traficante de almas dificilmente podem se livrar da memória do som que ele faz - o gemido de uma alma torturada, perdida em um poço sem fundo de tragédia."
            },
            {
                "title": "shadar-kai",
                "description": "Na escuridão perpétua do Shadowfell vive uma sociedade que serve a Raven Queen. Eles foram trazidos para aquele reino sombrio em eras passadas, há tanto tempo que agora estão perfeitamente adaptados a esse ambiente triste, tanto física quanto mentalmente."
            },
            {
                "title": "Guardiões da Alma",
                "description": "Shadar-kai cuida tanto do Shadowfell quanto do mundo material, explorando almas escolhidas e tragédias que possam agradar sua divindade. Há rumores de que eles são capazes de persuadir eventos mundanos ao longo de caminhos trágicos para sua diversão. No entanto, a Raven Queen é notoriamente enigmática até mesmo para seus seguidores mais dedicados. Os esforços do shadar-kai são recompensados apenas com vagos presságios que eles interpretam da melhor maneira possível."
            },
            {
                "title": "Elfos Arruinados",
                "description": "Shadar-kai já foram elfos, mas eras de exposição à influência debilitante do Pendor das Sombras os deixaram sem alegria e tristes. Nesse reino, eles têm a aparência de elfos murchos: cabelos claros, pele cinza enrugada e juntas inchadas dão a eles um aspecto de cadáver. Eles parecem mais jovens enquanto estão em outros planos, mas sua pele sempre retém sua palidez mortal. Eles se vestem com mantos escuros e véus pesados, detestam espelhos e evitam guardar coisas que os lembrem de sua idade."
            }
        ]
    },
    {
        "index": "spirit-troll",
        "entries": [
            {
                "title": "Espírito Troll",
                "description": "Um troll atingido por energia psíquica pode assumir uma forma não física quando se regenera. Sua psique sobrevive, mas o corpo de um troll espiritual é tão insubstancial quanto a sombra. O troll pode não estar ciente da transição – ele ainda se move e ataca com dentes e garras como sempre fazia – mas agora ele ataca a mente de sua vítima."
            },
            {
                "title": "Trolls",
                "description": "Trolls que são quase destruídos, mas sobrevivem e se regeneram de meros pedaços de carne podem exibir mutações bizarras. É especialmente provável que um desses trolls distorcidos surja se a criatura se regenerar na presença de emanações mágicas, energia planar, doença ou morte em grande escala, ou se seu corpo for danificado por forças elementais. Essas formas mutantes também podem ser produzidas e moldadas pela magia ritual de conjuradores malignos."
            }
        ]
    },
    {
        "index": "spring-eladrin",
        "entries": [
            {
                "description": "Ser não apenas governado por emoções, mas fisicamente mudado por elas? Melhor não ter emoções."
            },
            {
                "title": "Primavera-Eladrin",
                "description": "Com seus corações cheios de alegria, os eladrin da primavera saltitam através de seus reinos silvestres, suas canções e risadas enchendo o ar. Esses eladrins brincalhões seduzem outras criaturas para preenchê-las com a alegria da primavera. Suas travessuras podem levar outras criaturas ao perigo e fazer travessuras para elas."
            },
            {
                "title": "Eladrin",
                "description": "Os eladrins habitam o esplendor verdejante da Agrestia das Fadas. Eles são parentes dos elfos encontrados no Plano Material e se assemelham a eles tanto em seu amor pela beleza quanto no valor que dão à liberdade pessoal. Mas onde outros elfos podem moderar seus impulsos selvagens, os eladrin são criaturas regidas pela emoção - e por causa de sua natureza mágica única, eles passam por mudanças físicas para combinar com suas mudanças de temperamento.\n\nOs eladrins passaram séculos na Agrestia das Fadas, e a maioria deles se tornou criaturas feéricas como resultado. Alguns deles ainda são humanóides, semelhantes a seus outros parentes élficos. Os eladrins apresentados aqui são da variedade feérica."
            },
            {
                "title": "Criaturas da Paixão",
                "description": "A magia que flui através dos eladrin responde ao seu estado emocional, transformando-os em diferentes aspectos sazonais, com comportamentos e capacidades que mudam com suas formas. Alguns eladrins podem permanecer em um determinado aspecto por anos, enquanto outros percorrem o espectro emocional a cada semana."
            },
            {
                "title": "amantes da beleza",
                "description": "Independentemente do aspecto que expressam, os eladrins amam a beleza e se cercam de coisas adoráveis. Os eladrins tentam possuir quaisquer objetos que considerem impressionantes. Eles podem querer possuir uma pintura, uma estátua ou uma joia brilhante. Quando eles encontram pessoas de forma graciosa ou espírito luminoso, eles usam sua magia para encantar essas pessoas ou, no caso dos eladrin malignos, para abduzi-los."
            },
            {
                "title": "Natureza mutável",
                "description": "Sempre que um dos eladrins aqui apresentados termina um descanso longo, ele pode se associar a uma estação diferente, desde que não esteja incapacitado. Quando o eladrin faz essa mudança, ele usa o bloco de estatísticas da nova temporada, em vez do bloco de estatísticas antigo. Qualquer dano sofrido pelo eladrin em sua forma original se aplica à nova forma, assim como quaisquer condições ou outros efeitos contínuos que o afetem."
            }
        ]
    },
    {
        "index": "star-spawn-grue",
        "entries": [
            {
                "description": "As estrelas não geram essas criaturas. Essas lindas luzes não devem ser culpadas por tamanha maldade.\n\nOs cultistas que blasfemam a realidade invocando Elder Evils frequentemente falam de um Reino Distante de onde essas entidades vêm. Na verdade, não há um lugar ou espaço de onde eles vêm. Existe o multiverso das coisas que são, e existe o multiverso das coisas que não deveriam ser."
            },
            {
                "title": "Star Spawn Grue",
                "description": "Com presas e sem lábios, o grude sempre sorridente, olhando loucamente, anda sobre pernas finas e braços longos. Cerdas e espinhos se projetam de manchas estranhas de sua pele pálida, e seus longos dedos terminam em unhas quebradas e sujas. Grues são os mais fracos da geração estelar. Uma série de grues se contorcendo e embaralhando normalmente acompanham crias estelares mais poderosas. Seus chiados e gritos constantes produzem energia psíquica discordante que perturba os padrões de pensamento em outras criaturas. Criaturas inteligentes experimentam cores piscantes, alucinações, desorientação e ondas de desesperança quando se encontram perto de um grupo de criaturas estelares."
            },
            {
                "title": "Cria Estelar",
                "description": "O Plano Material representa apenas uma pequena parte do multiverso. Além dos planos de existência mais conhecidos, existem reinos que são letais para a vida mortal. Alguns são tão hostis que mesmo um contato momentâneo com tal lugar é suficiente para mergulhar uma mente mortal na loucura. No entanto, existem seres nativos desses reinos: seres que estão eternamente famintos, procurando, guerreando, às vezes sonhando. Esses Elder Evils são muito mais antigos do que a maioria das raças mortais e sempre horríveis para as mentes humanóides.\n\nPor mais que desejem entrar e dominar o Plano Material, os Elder Evils são incapazes ou não querem deixar seus reinos. Alguns estão aprisionados em suas dimensões por forças externas, alguns estão inextricavelmente ligados às suas realidades domésticas e outros simplesmente não conseguem encontrar uma saída."
            },
            {
                "title": "Arautos da desgraça",
                "description": "As criaturas conhecidas como crias estelares são os arautos, servos, soldados de infantaria e tenentes dos Elder Evils, capazes de assumir formas que podem viajar para o Plano Material. Eles chegam com mais frequência na esteira de um cometa - ou talvez tal fenômeno apenas sinalize que a prole estelar está nas proximidades e disponível para comunicação. Quando os sinais estão certos, feiticeiros e cultistas se apressam para se reunir, ler em voz alta seus textos blasfemos e conduzir os rituais alucinantes que guiam a estrela resplandecente ao mundo."
            }
        ]
    },
    {
        "index": "star-spawn-hulk",
        "entries": [
            {
                "description": "As estrelas não geram essas criaturas. Essas lindas luzes não devem ser culpadas por tamanha maldade.\n\nOs cultistas que blasfemam a realidade invocando Elder Evils frequentemente falam de um Reino Distante de onde essas entidades vêm. Na verdade, não há um lugar ou espaço de onde eles vêm. Existe o multiverso das coisas que são, e existe o multiverso das coisas que não deveriam ser."
            },
            {
                "title": "Criatura Estelar Hulk",
                "description": "O hulk é o maior da geração estelar conhecida. Embora de estatura semelhante à de um ogro, a pele translúcida brilhante do hulk revela uma forma musculosa desprovida da gordura de um ogro. Olhos pálidos e aparentemente sem pálpebras brilham maldosamente em um rosto distorcido por muitos dentes e nariz pequeno.\n\nHulks raramente são encontrados sem um vidente comandante por perto. Um hulk parece ter pouca vontade própria, além de proteger seu mestre."
            },
            {
                "title": "Cria Estelar",
                "description": "O Plano Material representa apenas uma pequena parte do multiverso. Além dos planos de existência mais conhecidos, existem reinos que são letais para a vida mortal. Alguns são tão hostis que mesmo um contato momentâneo com tal lugar é suficiente para mergulhar uma mente mortal na loucura. No entanto, existem seres nativos desses reinos: seres que estão eternamente famintos, procurando, guerreando, às vezes sonhando. Esses Elder Evils são muito mais antigos do que a maioria das raças mortais e sempre horríveis para as mentes humanóides.\n\nPor mais que desejem entrar e dominar o Plano Material, os Elder Evils são incapazes ou não querem deixar seus reinos. Alguns estão aprisionados em suas dimensões por forças externas, alguns estão inextricavelmente ligados às suas realidades domésticas e outros simplesmente não conseguem encontrar uma saída."
            },
            {
                "title": "Arautos da desgraça",
                "description": "As criaturas conhecidas como crias estelares são os arautos, servos, soldados de infantaria e tenentes dos Elder Evils, capazes de assumir formas que podem viajar para o Plano Material. Eles chegam com mais frequência na esteira de um cometa - ou talvez tal fenômeno apenas sinalize que a prole estelar está nas proximidades e disponível para comunicação. Quando os sinais estão certos, feiticeiros e cultistas se apressam para se reunir, ler em voz alta seus textos blasfemos e conduzir os rituais alucinantes que guiam a estrela resplandecente ao mundo."
            }
        ]
    },
    {
        "index": "star-spawn-larva-mage",
        "entries": [
            {
                "description": "As estrelas não geram essas criaturas. Essas lindas luzes não devem ser culpadas por tamanha maldade.\n\nOs cultistas que blasfemam a realidade invocando Elder Evils frequentemente falam de um Reino Distante de onde essas entidades vêm. Na verdade, não há um lugar ou espaço de onde eles vêm. Existe o multiverso das coisas que são, e existe o multiverso das coisas que não deveriam ser."
            },
            {
                "title": "Mago da Larva do Star Spawn",
                "description": "Um mago larva é uma combinação de pesadelo de um corpo mortal e uma substância sobrenatural. Quando um poderoso cultista de uma entidade semelhante a um verme como Kyuss ou Kezef - geralmente um feiticeiro ou outro lançador de feitiços - contata o emissário do cometa de um Elder Evil, o emissário pode se fundir com uma consciência mortal para criar uma larva maga. Nenhuma das personalidades do cultista original sobrevive à transformação, então o que emerge é totalmente estranho."
            },
            {
                "title": "Cria Estelar",
                "description": "O Plano Material representa apenas uma pequena parte do multiverso. Além dos planos de existência mais conhecidos, existem reinos que são letais para a vida mortal. Alguns são tão hostis que mesmo um contato momentâneo com tal lugar é suficiente para mergulhar uma mente mortal na loucura. No entanto, existem seres nativos desses reinos: seres que estão eternamente famintos, procurando, guerreando, às vezes sonhando. Esses Elder Evils são muito mais antigos do que a maioria das raças mortais e sempre horríveis para as mentes humanóides.\n\nPor mais que desejem entrar e dominar o Plano Material, os Elder Evils são incapazes ou não querem deixar seus reinos. Alguns estão aprisionados em suas dimensões por forças externas, alguns estão inextricavelmente ligados às suas realidades domésticas e outros simplesmente não conseguem encontrar uma saída."
            },
            {
                "title": "Arautos da desgraça",
                "description": "As criaturas conhecidas como crias estelares são os arautos, servos, soldados de infantaria e tenentes dos Elder Evils, capazes de assumir formas que podem viajar para o Plano Material. Eles chegam com mais frequência na esteira de um cometa - ou talvez tal fenômeno apenas sinalize que a prole estelar está nas proximidades e disponível para comunicação. Quando os sinais estão certos, feiticeiros e cultistas se apressam para se reunir, ler em voz alta seus textos blasfemos e conduzir os rituais alucinantes que guiam a estrela resplandecente ao mundo."
            }
        ]
    },
    {
        "index": "star-spawn-mangler",
        "entries": [
            {
                "description": "As estrelas não geram essas criaturas. Essas lindas luzes não devem ser culpadas por tamanha maldade.\n\nOs cultistas que blasfemam a realidade invocando Elder Evils frequentemente falam de um Reino Distante de onde essas entidades vêm. Na verdade, não há um lugar ou espaço de onde eles vêm. Existe o multiverso das coisas que são, e existe o multiverso das coisas que não deveriam ser."
            },
            {
                "title": "Star Spawn faltando",
                "description": "Um mutilador é um horror rastejante e rastejante com vários braços desengonçados. Um mutilador geralmente tem seis braços, mas um pode ter qualquer número de quatro a oito.\n\nOs Manglers rastejam pelo chão ou pelas paredes, mantendo-se nas sombras, escondendo-se em locais que parecem muito rasos ou bem iluminados para esconder qualquer coisa. Eles parecem menores do que seu tamanho real, graças à sua postura encurvada e corpo emaciado. Os cultistas convocam essas criaturas para servir como guardas e assassinos, duas funções nas quais eles se destacam."
            },
            {
                "title": "Cria Estelar",
                "description": "O Plano Material representa apenas uma pequena parte do multiverso. Além dos planos de existência mais conhecidos, existem reinos que são letais para a vida mortal. Alguns são tão hostis que mesmo um contato momentâneo com tal lugar é suficiente para mergulhar uma mente mortal na loucura. No entanto, existem seres nativos desses reinos: seres que estão eternamente famintos, procurando, guerreando, às vezes sonhando. Esses Elder Evils são muito mais antigos do que a maioria das raças mortais e sempre horríveis para as mentes humanóides.\n\nPor mais que desejem entrar e dominar o Plano Material, os Elder Evils são incapazes ou não querem deixar seus reinos. Alguns estão aprisionados em suas dimensões por forças externas, alguns estão inextricavelmente ligados às suas realidades domésticas e outros simplesmente não conseguem encontrar uma saída."
            },
            {
                "title": "Arautos da desgraça",
                "description": "As criaturas conhecidas como crias estelares são os arautos, servos, soldados de infantaria e tenentes dos Elder Evils, capazes de assumir formas que podem viajar para o Plano Material. Eles chegam com mais frequência na esteira de um cometa - ou talvez tal fenômeno apenas sinalize que a prole estelar está nas proximidades e disponível para comunicação. Quando os sinais estão certos, feiticeiros e cultistas se apressam para se reunir, ler em voz alta seus textos blasfemos e conduzir os rituais alucinantes que guiam a estrela resplandecente ao mundo."
            }
        ]
    },
    {
        "index": "star-spawn-seer",
        "entries": [
            {
                "description": "As estrelas não geram essas criaturas. Essas lindas luzes não devem ser culpadas por tamanha maldade.\n\nOs cultistas que blasfemam a realidade invocando Elder Evils frequentemente falam de um Reino Distante de onde essas entidades vêm. Na verdade, não há um lugar ou espaço de onde eles vêm. Existe o multiverso das coisas que são, e existe o multiverso das coisas que não deveriam ser."
            },
            {
                "title": "Vidente da Cria Estelar",
                "description": "Um vidente de geração estelar é mais frequentemente encontrado como o líder de um culto que adora um ou mais dos Elder Evils. Normalmente, o vidente é o único membro do culto que compreende toda a extensão do horror que o culto está venerando.\n\nUma entidade que aparece como um vidente de geração estelar no Plano Material geralmente chega como algo diferente – algo desencarnado. Quando um feiticeiro ou outro lançador de feitiços estabelece comunicação com ele, a entidade vidente assume o controle da forma e do espírito do mortal, transformando-o em um vidente de origem estelar. Quem quer que tenha sido o vidente, desaparece em grande parte sob o volume corpulento da pele tumorosa e se acumula em estranhas espirais por todo o corpo do vidente. As mãos tornam-se apêndices volumosos, parecidos com nadadeiras, capazes de agarrar seus estranhos bastões - formados por uma mistura de carne, osso e material estelar - mas desajeitados e dolorosos quando usados para manipular outras coisas.\n\nUm vidente de criação de estrelas é quase sempre acompanhado por um ou mais hulks de criação de estrelas. Embora o hulk seja um combatente digno por si só, também é uma parte vital de uma tática frequentemente usada por videntes. Quando um vidente causa dano psíquico a um hulk, o hulk não é ferido, enquanto o efeito ricocheteia no hulk e se expande para atacar outras criaturas.\n\nO objetivo do vidente é explorar as fontes de energia e dominar os ritos que lhe permitirão estender uma ponte entre a sanidade vulnerável do Plano Material e a loucura contorcida da prisão de um Elder Evil."
            },
            {
                "title": "Cria Estelar",
                "description": "O Plano Material representa apenas uma pequena parte do multiverso. Além dos planos de existência mais conhecidos, existem reinos que são letais para a vida mortal. Alguns são tão hostis que mesmo um contato momentâneo com tal lugar é suficiente para mergulhar uma mente mortal na loucura. No entanto, existem seres nativos desses reinos: seres que estão eternamente famintos, procurando, guerreando, às vezes sonhando. Esses Elder Evils são muito mais antigos do que a maioria das raças mortais e sempre horríveis para as mentes humanóides.\n\nPor mais que desejem entrar e dominar o Plano Material, os Elder Evils são incapazes ou não querem deixar seus reinos. Alguns estão aprisionados em suas dimensões por forças externas, alguns estão inextricavelmente ligados às suas realidades domésticas e outros simplesmente não conseguem encontrar uma saída."
            },
            {
                "title": "Arautos da desgraça",
                "description": "As criaturas conhecidas como crias estelares são os arautos, servos, soldados de infantaria e tenentes dos Elder Evils, capazes de assumir formas que podem viajar para o Plano Material. Eles chegam com mais frequência na esteira de um cometa - ou talvez tal fenômeno apenas sinalize que a prole estelar está nas proximidades e disponível para comunicação. Quando os sinais estão certos, feiticeiros e cultistas se apressam para se reunir, ler em voz alta seus textos blasfemos e conduzir os rituais alucinantes que guiam a estrela resplandecente ao mundo."
            }
        ]
    },
    {
        "index": "steel-predator",
        "entries": [
            {
                "title": "predador de aço",
                "description": "Um predador de aço é uma máquina impiedosa com um propósito: localizar e matar seu alvo independentemente da distância e dos obstáculos."
            },
            {
                "title": "Modron Engenharia",
                "description": "Os predadores de aço são criados por um modron hexton específico, usando uma máquina localizada na cidade de Sigil. No entanto, nem sempre foi sediada na Cidade das Portas. Em seu lar original, o plano de Mechanus, o engenhoso hexton foi elogiado por sua invenção - até que voltou suas criações contra seus superiores. Predadores de aço causaram estragos na hierarquia modron até que o hexton desonesto foi preso e exilado. Agora ela opera uma loja em Sigil onde, por um preço exorbitante, qualquer um pode encomendar a fabricação de um predador de aço."
            },
            {
                "title": "Assassinos sob demanda",
                "description": "Para criar um predador de aço, a máquina do hexton deve ser alimentada com algo que identifique o alvo do predador, como uma mecha de cabelo, uma luva bem gasta ou uma arma muito usada. No momento em que o predador de aço recém-fabricado surge, ele sai em busca de sua presa. Ele detecta a localização de seu alvo através dos limites planares, mas essa detecção é precisa apenas dentro de mil metros; para diminuir a distância restante, o predador de aço localiza sua presa pela visão e pelo olfato.\n\nUma vez iniciada a batalha, o predador ignora todas as outras ameaças para atacar seu alvo, a menos que outras criaturas o impeçam de atingir o alvo. Nesse caso, ele faz o que deve para cumprir sua missão."
            },
            {
                "title": "assassinos desonestos",
                "description": "Se tudo correr conforme o planejado, um predador de aço mata seu alvo e então retorna voluntariamente para Sigil, onde é dividido em partes que podem ser usadas em outro predador de aço. O dano de batalha pode fazer com que esse instinto falhe, no entanto, fazendo com que o predador de aço permaneça na área, caçando e matando outras criaturas que se assemelham ao seu alvo, que se encaixam na descrição geral do alvo ou que simplesmente vivem nas proximidades. Esses bandidos se tornam os predadores mais perigosos."
            },
            {
                "title": "Natureza Construída",
                "description": "Um predador de aço não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "stone-cursed",
        "entries": [
            {
                "title": "Pedra Amaldiçoada",
                "description": "Os amaldiçoados da pedra são gerados por meio de um ritual alquímico sujo realizado em um humanóide que foi transformado em pedra. O ritual, que requer uma mistura de sangue de basilisco e as cinzas das penas queimadas de um cocatrice, desperta um eco opaco do espírito da vítima petrificada, animando a estátua e transformando-a em um guardião útil."
            },
            {
                "title": "Espíritos Persistentes",
                "description": "Os amaldiçoados pela pedra possuem um impulso malévolo para matar os vivos, mas são totalmente leais a quem realizou o ritual para animá-los e obedecem às ordens desse ser da melhor maneira possível. Em combate, garras de pedra que pingam lama espessa e cinza emergem dos dedos de uma pedra amaldiçoada. Essa lama alquímica transforma aqueles cortados pelas garras em estátuas."
            },
            {
                "title": "Uma Estranha Colheita",
                "description": "Como parte do ritual usado para criar uma pedra amaldiçoada, um crânio de obsidiana do tamanho de um punho se forma dentro do torso da criatura. A caveira não é visível enquanto a pedra amaldiçoada está ativa, mas quando ela é morta, a estátua se estilhaça e a caveira cai no chão. Por ser o nexo da alquimia usada para criar esses horrores, um eco fraco das memórias da vítima original ressoa dentro do crânio. Um portador de magia habilidoso pode tentar extrair memórias dele para obter informações sobre o passado da vítima ou encontrar conhecimentos que, de outra forma, seriam perdidos."
            },
            {
                "title": "Natureza Construída",
                "description": "Uma pedra amaldiçoada não requer ar, comida, bebida ou sono."
            },
            {
                "title": "Sussurros Enigmáticos",
                "description": "Mesmo que as criaturas transformadas em pedra amaldiçoadas estejam mortas há muito tempo, um vago sussurro de suas memórias vive no crânio de obsidiana embutido no corpo da pedra amaldiçoada. No final de um descanso curto, um personagem pode fazer um teste de Inteligência CD 20 (Arcano) para tentar extrair uma memória do crânio - uma memória que é uma resposta a uma pergunta verbal feita pelo personagem ao crânio. Depois que esse teste for feito, seja bem-sucedido ou falhe, o crânio não pode ser usado dessa maneira novamente."
            }
        ]
    },
    {
        "index": "stone-defender",
        "entries": [
            {
                "description": "Nunca dependa de algo construído por um gnomo. Você sempre pode contar com um gnomo para pegar uma boa ideia e torná-la impraticável.\n\nOs esforços dos gnomos para inventar e mexer com dispositivos mágicos e mecânicos produzem muitas construções fracassadas, mas também resultam em avanços genuínos, como mecanismos de relojoaria. Desde sua descoberta, os métodos usados para fabricar relógios passaram de uma comunidade de gnomos para outra e ao longo das gerações."
            },
            {
                "title": "Defensor de Pedra",
                "description": "Placas grossas de pedra rebitadas em um defensor de pedra fornecem proteção substancial e permitem que ele se esconda contra uma superfície rochosa. Seu papel principal não é como emboscador, mas como guarda-costas de gnomos e outros mecanismos de relojoaria."
            },
            {
                "title": "Natureza Construída",
                "description": "Um relógio não requer ar, comida, bebida ou sono."
            },
            {
                "title": "Projetos individuais",
                "description": "Um gnomo artesão valoriza mais um mecanismo de relojoaria individualizado do que um funcionamento perfeito que copia demais de outra criação. Por essa razão, até mesmo relógios que se encaixam em designs estabelecidos, como os descritos aqui, raramente são idênticos.\n\nUm relógio pode ser personalizado adicionando um dos seguintes aprimoramentos e um possível mau funcionamento ao seu bloco de estatísticas. Você pode selecionar aleatoriamente ou escolher um par de modificações que se ajustam ao temperamento do construtor do relógio."
            }
        ]
    },
    {
        "index": "summer-eladrin",
        "entries": [
            {
                "description": "Ser não apenas governado por emoções, mas fisicamente mudado por elas? Melhor não ter emoções."
            },
            {
                "title": "Verão Eladrin",
                "description": "Quando estão com raiva, os eladrin entram na estação do verão, um estado ardente e tempestuoso que os transforma em guerreiros agressivos ansiosos para descarregar sua ira. A sua magia responde à sua fúria e amplifica a sua capacidade de luta, o que os ajuda a moverem-se com uma rapidez espantosa e a atacarem com uma força terrível."
            },
            {
                "title": "Eladrin",
                "description": "Os eladrins habitam o esplendor verdejante da Agrestia das Fadas. Eles são parentes dos elfos encontrados no Plano Material e se assemelham a eles tanto em seu amor pela beleza quanto no valor que dão à liberdade pessoal. Mas onde outros elfos podem moderar seus impulsos selvagens, os eladrin são criaturas regidas pela emoção - e por causa de sua natureza mágica única, eles passam por mudanças físicas para combinar com suas mudanças de temperamento.\n\nOs eladrins passaram séculos na Agrestia das Fadas, e a maioria deles se tornou criaturas feéricas como resultado. Alguns deles ainda são humanóides, semelhantes a seus outros parentes élficos. Os eladrins apresentados aqui são da variedade feérica."
            },
            {
                "title": "Criaturas da Paixão",
                "description": "A magia que flui através dos eladrin responde ao seu estado emocional, transformando-os em diferentes aspectos sazonais, com comportamentos e capacidades que mudam com suas formas. Alguns eladrins podem permanecer em um determinado aspecto por anos, enquanto outros percorrem o espectro emocional a cada semana."
            },
            {
                "title": "amantes da beleza",
                "description": "Independentemente do aspecto que expressam, os eladrins amam a beleza e se cercam de coisas adoráveis. Os eladrins tentam possuir quaisquer objetos que considerem impressionantes. Eles podem querer possuir uma pintura, uma estátua ou uma joia brilhante. Quando eles encontram pessoas de forma graciosa ou espírito luminoso, eles usam sua magia para encantar essas pessoas ou, no caso dos eladrin malignos, para abduzi-los."
            },
            {
                "title": "Natureza mutável",
                "description": "Sempre que um dos eladrins aqui apresentados termina um descanso longo, ele pode se associar a uma estação diferente, desde que não esteja incapacitado. Quando o eladrin faz essa mudança, ele usa o bloco de estatísticas da nova temporada, em vez do bloco de estatísticas antigo. Qualquer dano sofrido pelo eladrin em sua forma original se aplica à nova forma, assim como quaisquer condições ou outros efeitos contínuos que o afetem."
            }
        ]
    },
    {
        "index": "sword-wraith-commander",
        "entries": [
            {
                "title": "Espectro da Espada",
                "description": "Quando um guerreiro obcecado pela glória morre em batalha sem ganhar a honra que procurava desesperadamente, seu espírito faminto por valor pode assombrar o campo de batalha como um fantasma de espada."
            },
            {
                "title": "Espíritos pensativos",
                "description": "Os locais mais prováveis para encontrar fantasmas de espada são cenas de emboscadas antigas, campos de batalha onde soldados foram derrubados por magia sem chance de revidar e locais onde inimigos foram cercados e massacrados sem quartel."
            },
            {
                "title": "Honra acima de tudo",
                "description": "Espectros de espada ficam furiosos se alguém questiona seu valor. Por outro lado, eles são facilmente apaziguados por elogios. Poucas coisas os agradam mais do que ouvir uma balada tocada em sua homenagem. Cidades localizadas perto de antigos campos de batalha realizam festivais anuais de lembrança para manter os fantasmas da espada aplacados."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um fantasma de espada não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "sword-wraith-warrior",
        "entries": [
            {
                "title": "Espectro da Espada",
                "description": "Quando um guerreiro obcecado pela glória morre em batalha sem ganhar a honra que procurava desesperadamente, seu espírito faminto por valor pode assombrar o campo de batalha como um fantasma de espada."
            },
            {
                "title": "Espíritos pensativos",
                "description": "Os locais mais prováveis para encontrar fantasmas de espada são cenas de emboscadas antigas, campos de batalha onde soldados foram derrubados por magia sem chance de revidar e locais onde inimigos foram cercados e massacrados sem quartel."
            },
            {
                "title": "Honra acima de tudo",
                "description": "Espectros de espada ficam furiosos se alguém questiona seu valor. Por outro lado, eles são facilmente apaziguados por elogios. Poucas coisas os agradam mais do que ouvir uma balada tocada em sua homenagem. Cidades localizadas perto de antigos campos de batalha realizam festivais anuais de lembrança para manter os fantasmas da espada aplacados."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um fantasma de espada não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "the-angry",
        "entries": [
            {
                "title": "o bravo",
                "description": "Baseando-se na violência para sustentar sua existência, os Angry ficam mais poderosos quando seus inimigos revidam. Se uma criatura optar por não atacar, porém, o Angry fica confuso e seus ataques enfraquecem. Cada um dos Angry tem duas cabeças, que brigam entre si até encontrarem outra coisa em que possam descarregar sua ira."
            },
            {
                "title": "aflito",
                "description": "A melancolia penetrante do Shadowfell às vezes dá origem a estranhas encarnações da natureza sombria do plano. Os jurados de tristeza incorporam as formas de sofrimento que são inerentes à paisagem sombria e causam horror àqueles que tropeçam em seu meio."
            },
            {
                "title": "Emoção dada forma",
                "description": "Cada luto personifica um aspecto diferente de desespero ou angústia. Alguns são manifestações de raiva; outros são a solidão em forma física. Sua natureza fornece uma pista tanto para entender como eles se tornam mais poderosos quanto para superá-los. Ceder às emoções negativas que os jurados representam faz com que essas entidades se tornem mais mortais. Lutar contra essas emoções pode enfraquecê-las e afastá-las."
            }
        ]
    },
    {
        "index": "the-hungry",
        "entries": [
            {
                "title": "A fome",
                "description": "Bestas horríveis com garras e bocas escancaradas, os Famintos fazem o que for necessário para saciar seus apetites. Esses devoradores gananciosos consomem toda a vida e energia que encontram, enchendo suas bocas com carne e bebendo os gritos de suas vítimas. Quando terminam, eles se afastam enquanto seus olhos brilhantes retomam a busca por algo mais para consumir."
            },
            {
                "title": "aflito",
                "description": "A melancolia penetrante do Shadowfell às vezes dá origem a estranhas encarnações da natureza sombria do plano. Os jurados de tristeza incorporam as formas de sofrimento que são inerentes à paisagem sombria e causam horror àqueles que tropeçam em seu meio."
            },
            {
                "title": "Emoção dada forma",
                "description": "Cada luto personifica um aspecto diferente de desespero ou angústia. Alguns são manifestações de raiva; outros são a solidão em forma física. Sua natureza fornece uma pista tanto para entender como eles se tornam mais poderosos quanto para superá-los. Ceder às emoções negativas que os jurados representam faz com que essas entidades se tornem mais mortais. Lutar contra essas emoções pode enfraquecê-las e afastá-las."
            }
        ]
    },
    {
        "index": "the-lonely",
        "entries": [
            {
                "title": "O solitário",
                "description": "A tristeza do isolamento aflige muitas criaturas que espreitam no Shadowfell, mas a necessidade de companheirismo nunca se manifesta de forma mais dramática do que no Lonely. Quando esses lutos avistam outras criaturas, eles sentem fortemente a necessidade de interação e lançam seus braços semelhantes a arpões para arrastar suas vítimas para perto."
            },
            {
                "title": "aflito",
                "description": "A melancolia penetrante do Shadowfell às vezes dá origem a estranhas encarnações da natureza sombria do plano. Os jurados de tristeza incorporam as formas de sofrimento que são inerentes à paisagem sombria e causam horror àqueles que tropeçam em seu meio."
            },
            {
                "title": "Emoção dada forma",
                "description": "Cada luto personifica um aspecto diferente de desespero ou angústia. Alguns são manifestações de raiva; outros são a solidão em forma física. Sua natureza fornece uma pista tanto para entender como eles se tornam mais poderosos quanto para superá-los. Ceder às emoções negativas que os jurados representam faz com que essas entidades se tornem mais mortais. Lutar contra essas emoções pode enfraquecê-las e afastá-las."
            }
        ]
    },
    {
        "index": "the-lost",
        "entries": [
            {
                "title": "O perdido",
                "description": "O Shadowfell transforma os visitantes até que eles fiquem abandonados em sua paisagem distorcida. Os Perdidos são representações da ansiedade e do medo que as pessoas experimentam quando não conseguem encontrar o caminho. Essas tristezas juradas aparecem como coisas desesperadas e em pânico.\n\nOs Perdidos tentam abraçar qualquer criatura que possam alcançar, tentando encontrar consolo no contato. Além do horror de ser abraçado por tal coisa, a vítima experimenta uma onda de medo e pânico enquanto sua mente se curva sob a fúria desse ataque. Quanto mais os aliados das vítimas lutam pela libertação, pior se torna a experiência."
            },
            {
                "title": "aflito",
                "description": "A melancolia penetrante do Shadowfell às vezes dá origem a estranhas encarnações da natureza sombria do plano. Os jurados de tristeza incorporam as formas de sofrimento que são inerentes à paisagem sombria e causam horror àqueles que tropeçam em seu meio."
            },
            {
                "title": "Emoção dada forma",
                "description": "Cada luto personifica um aspecto diferente de desespero ou angústia. Alguns são manifestações de raiva; outros são a solidão em forma física. Sua natureza fornece uma pista tanto para entender como eles se tornam mais poderosos quanto para superá-los. Ceder às emoções negativas que os jurados representam faz com que essas entidades se tornem mais mortais. Lutar contra essas emoções pode enfraquecê-las e afastá-las."
            }
        ]
    },
    {
        "index": "the-wretched",
        "entries": [
            {
                "title": "Os Miseráveis",
                "description": "Horríveis monstrinhos, os Miseráveis se reúnem em grandes bandos para vasculhar o Pendor das Sombras em busca de presas. Essas entidades lamentáveis subsistem com força vital, então, quando encontram uma criatura, avançam para afundar suas presas em suas vítimas e beber profundamente de sua energia vital e de seu medo."
            },
            {
                "title": "aflito",
                "description": "A melancolia penetrante do Shadowfell às vezes dá origem a estranhas encarnações da natureza sombria do plano. Os jurados de tristeza incorporam as formas de sofrimento que são inerentes à paisagem sombria e causam horror àqueles que tropeçam em seu meio."
            },
            {
                "title": "Emoção dada forma",
                "description": "Cada luto personifica um aspecto diferente de desespero ou angústia. Alguns são manifestações de raiva; outros são a solidão em forma física. Sua natureza fornece uma pista tanto para entender como eles se tornam mais poderosos quanto para superá-los. Ceder às emoções negativas que os jurados representam faz com que essas entidades se tornem mais mortais. Lutar contra essas emoções pode enfraquecê-las e afastá-las."
            }
        ]
    },
    {
        "index": "titivilus",
        "entries": [
            {
                "description": "Eu realmente admiro Titivilus. Se ele não fosse tão impiedosamente mau, seria um excelente administrador da Balança.\n\nO sombrio Senhor do Segundo, Dispater, governa de seu palácio de ferro, parecendo se esconder cercado por seus corredores labirínticos, paredes de ferro, armadilhas diabólicas e servos monstruosos. Sua paranóia é tão intensa que ele quase nunca viaja além da extensa cidade que fica do lado de fora de seu magnífico palácio. Dispater sabe que tem inimigos por todos os lados - inimigos que fariam com ele o que foi feito com gente como Geryon, Moloch e tantos outros.\n\nDispater está certo em temer, mas a verdadeira ameaça não vem de fora. O grande erro do senhor foi se deixar seduzir por Titivilus, que enganou seu caminho para ser o principal conselheiro da casa de Dispater.\n\nEmbora seja inferior em força física e poder quando comparado a outros arquidiabos, Titivilus compensa com astúcia. Um político astuto e calculista, ele subiu na hierarquia para se tornar o segundo demônio mais poderoso de Dis, dizendo apenas a coisa certa na hora certa para conseguir o que queria. Charmoso e simpático, ele é um mestre na negociação, capaz de distorcer as palavras de forma a deixar suas vítimas confusas e acreditando ter encontrado em Titivilus um amigo. Por meio dessas habilidades, Titivilus manipulou todos ao longo de seu caminho para o poder, seja para conquistá-los para sua causa ou para removê-los como uma ameaça.\n\nDesde que assumiu sua posição, Titivilus convenceu Dispater de que inúmeras conspirações estão sendo tramadas contra ele e que o próprio Asmodeus busca remover Dispater do poder. Em resposta, Dispater retirou-se para seu palácio e deixou as decisões do dia-a-dia para Titivilus, ao mesmo tempo que o autorizou a responder e negociar barganhas com mortais que tentam convocar Dispater. Titivilus agora representa seu mestre e fala com sua voz, uma reviravolta que leva alguns a sussurrar que Titivilus é Dispater disfarçado ou que Titivilus removeu o arquiduque e o substituiu completamente.\n\nTitivilus reconhece a precariedade inerente de sua posição. Afinal, a aceitação de Dispater de seus planos e conselhos pode durar apenas um certo tempo antes que algum outro conspirador intervenha e revele a verdade. Para garantir, Titivilus começou a recrutar forasteiros para lidar com demônios problemáticos, para se isolar das críticas e, acima de tudo, para criar complicações que ele possa resolver para reforçar seu valor aos olhos de seu mestre. Titivilus encontra aventureiros adequados para as tarefas que ele precisa realizar e os recruta diretamente ou por meio de intermediários, gastando-os mais tarde conforme seus planos exigirem."
            }
        ]
    },
    {
        "index": "tortle",
        "entries": [
            {
                "title": "tartarugas",
                "description": "Tortles são humanóides onívoros, semelhantes a tartarugas, com conchas que cobrem a maior parte de seus corpos. Tortles tem um ditado: \"Usamos nossas casas nas costas.\" Consequentemente, os tortles sentem pouca necessidade de ficar parados por muito tempo.\n\nUma tartaruga adulta tem cerca de 1,80 metro de altura e pesa entre 180 e 220 quilos. Machos e fêmeas são quase idênticos em tamanho e aparência."
            },
            {
                "title": "Cidades Temporárias",
                "description": "Um assentamento tortle é usado principalmente como uma espécie de assembléia, onde os tortles podem se socializar uns com os outros e negociar com estranhos. Tortles não consideram esses assentamentos como lugares que valem a pena defender com suas vidas, e eles abandonam um assentamento quando ele não atende mais às suas necessidades."
            },
            {
                "title": "Uma Vida de Vagabundo",
                "description": "A maioria dos tortles gosta de ver como outras criaturas vivem e descobrir novos costumes. O desejo de procriar não aparece até o fim da vida de uma tartaruga, e uma tartaruga pode passar décadas longe de sua terra natal sem sentir saudades de casa."
            }
        ]
    },
    {
        "index": "tortle-druid",
        "entries": [
            {
                "title": "tartarugas",
                "description": "Tortles são humanóides onívoros, semelhantes a tartarugas, com conchas que cobrem a maior parte de seus corpos. Tortles tem um ditado: \"Usamos nossas casas nas costas.\" Consequentemente, os tortles sentem pouca necessidade de ficar parados por muito tempo.\n\nUma tartaruga adulta tem cerca de 1,80 metro de altura e pesa entre 180 e 220 quilos. Machos e fêmeas são quase idênticos em tamanho e aparência."
            },
            {
                "title": "Cidades Temporárias",
                "description": "Um assentamento tortle é usado principalmente como uma espécie de assembléia, onde os tortles podem se socializar uns com os outros e negociar com estranhos. Tortles não consideram esses assentamentos como lugares que valem a pena defender com suas vidas, e eles abandonam um assentamento quando ele não atende mais às suas necessidades."
            },
            {
                "title": "Uma Vida de Vagabundo",
                "description": "A maioria dos tortles gosta de ver como outras criaturas vivem e descobrir novos costumes. O desejo de procriar não aparece até o fim da vida de uma tartaruga, e uma tartaruga pode passar décadas longe de sua terra natal sem sentir saudades de casa."
            }
        ]
    },
    {
        "index": "vampiric-mist",
        "entries": [
            {
                "title": "Névoa Vampírica",
                "description": "Em nuvens ondulantes de névoa espreitam névoas vampíricas, os restos miseráveis de vampiros que foram impedidos de encontrar descanso. Indistinguíveis das névoas em que se escondem, eles atacam sem serem vistos e detectados para sangrar suas vítimas."
            },
            {
                "title": "ex-vampiros",
                "description": "Névoas vampíricas, às vezes chamadas de névoas carmesim, são tudo o que resta dos vampiros que não puderam retornar aos seus locais de sepultamento após serem derrotados ou sofrerem algum acidente. Negado o poder restaurador desses lugares, os corpos dos vampiros se dissolvem em névoa. A transformação tira a inteligência e a personalidade deles até que apenas uma sede profana e insaciável de sangue permaneça."
            },
            {
                "title": "ladrão de sangue",
                "description": "Indistinguível da névoa, exceto pelo fedor de sepultura que exala, uma névoa vampírica desce sobre uma criatura e faz com que o sangue de seu corpo escorra pelos poros da criatura ou saia de seus olhos, nariz e boca. Esse sangue sai da vítima como fumaça carmesim, que a névoa então consome. A alimentação não causa dor ou desconforto à vítima, então as névoas vampíricas podem se alimentar dos adormecidos sem acordá-los. Quanto mais uma névoa se alimenta, mais vermelha ela fica, de modo que fica rosa, depois vermelha e, finalmente, um tom escarlate profundo que faz chover gotas de sangue por onde passa."
            },
            {
                "title": "Atraído por Sangue",
                "description": "Como os tubarões na água, as névoas vampíricas podem sentir o cheiro do sangue a uma milha de distância. Qualquer ferimento, por menor que seja, pode chamar sua atenção e atraí-los para suas vítimas. Em batalha, uma névoa concentra seus ataques em alvos feridos, já que feridas abertas são uma fonte de sangue mais fácil."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Uma névoa vampírica não requer ar ou sono."
            }
        ]
    },
    {
        "index": "venom-troll",
        "entries": [
            {
                "title": "Venom Troll",
                "description": "Um troll devastado por grandes doses de veneno pode se transformar em um troll venenoso. O veneno persistente infunde seu sangue e tecido, e o veneno vaza de seus poros para cobrir suas presas e garras. Essas criaturas são especialmente perigosas em combate corpo a corpo, porque o veneno escorre de sua carne e se espalha de cada ferimento que recebem."
            },
            {
                "title": "Trolls",
                "description": "Trolls que são quase destruídos, mas sobrevivem e se regeneram de meros pedaços de carne podem exibir mutações bizarras. É especialmente provável que um desses trolls distorcidos surja se a criatura se regenerar na presença de emanações mágicas, energia planar, doença ou morte em grande escala, ou se seu corpo for danificado por forças elementais. Essas formas mutantes também podem ser produzidas e moldadas pela magia ritual de conjuradores malignos."
            }
        ]
    },
    {
        "index": "wastrilith",
        "entries": [
            {
                "description": "A corrupção deixada para trás quando um wastrilith visita o mundo pode persistir por décadas. Se não for controlado, pode se tornar uma ponte para o Abismo."
            },
            {
                "title": "Wastrilith",
                "description": "Encontrados nas águas do Abismo e outros corpos de água contaminados pela influência do plano, os wastriliths se estabelecem como senhores das profundezas e governam seus domínios com crueldade."
            },
            {
                "title": "Despoilers",
                "description": "Um wastrilith contamina as águas ao seu redor. Sua presença nociva afeta até fontes de água próximas quando o demônio viaja por terra. A água corrompida, que contém uma medida da essência do demônio, responde aos seus comandos - talvez endurecendo para evitar que os inimigos escapem, ou explodindo em uma onda que arrasta possíveis vítimas para seu alcance."
            },
            {
                "title": "Corruptores Silenciosos",
                "description": "Criaturas que ingerem água corrompida por um wastrilith arriscam suas próprias almas. Aqueles que bebem o líquido venenoso podem murchar até finalmente morrer, ou permanecer vivos apenas para se tornarem escravos do caos e do mal.\n\nPara representar essa contaminação, você pode usar a regra opcional sobre corrupção abissal no capítulo 2 do Dungeon Master's Guide, fazendo com que a criatura envenenada seja corrompida."
            }
        ]
    },
    {
        "index": "water-elemental-myrmidon",
        "entries": [
            {
                "title": "Elemental da Água Mirmidon",
                "description": "Myrmidons elementais são elementais conjurados e ligados por magia em armaduras de placas criadas ritualmente. Nesta forma, eles não possuem nenhuma lembrança de sua existência anterior como elementais livres. Eles existem apenas para seguir os comandos de seus criadores."
            }
        ]
    },
    {
        "index": "white-abishai",
        "entries": [
            {
                "title": "Branco Abisai",
                "description": "Embora sejam os menores de sua espécie, os abishais brancos lutam com uma fúria imprudente, tornando-os ideais para reforçar as fileiras dos exércitos de Tiamat. Os abishais brancos lutam sem medo, tornando-se turbilhões de destruição no campo de batalha."
            },
            {
                "title": "Abisai",
                "description": "Cada abishai já foi um mortal que de alguma forma ganhou o favor de Tiamat antes da morte e, como recompensa, encontrou sua alma transformada em um demônio hediondo para servir a seu bel prazer nos Nove Infernos."
            },
            {
                "title": "Emissários da Perdição",
                "description": "Tiamat implanta abishais como emissários, enviando-os para representar seus interesses nos Infernos e em todo o multiverso. Alguns têm tarefas simples, como entregar uma mensagem aos cultistas ou encarregar-se de adoradores para realizar uma missão delicada. Outros têm responsabilidades maiores, como liderar grandes grupos, assassinar alvos e servir em exércitos. Em todos os casos, os abishais são fanaticamente leais a Tiamat, prontos para dar suas vidas se necessário."
            },
            {
                "title": "Forasteiros no Inferno",
                "description": "Os Abishais estão fora da hierarquia normal dos Nove Infernos, tendo sua própria cadeia de comando e, finalmente, respondendo a Tiamat (e Asmodeus, quando o Lorde das Trevas escolhe usá-los). Outros arquidiabos podem comandar abishais para trabalhar para eles, mas a maioria dos arquidiabos raramente o faz, já que nunca fica claro se um abishai segue as ordens de Tiamat ou de Asmodeus.\n\nHá um risco inerente em revogar uma ordem dada por Tiamat, mas interferir nos planos de Asmodeus convida à destruição certa."
            },
            {
                "description": "Tiamat é uma força do Caos ligada a um lugar de Lei. Abisai são seus servos ou seus carcereiros?"
            }
        ]
    },
    {
        "index": "winter-eladrin",
        "entries": [
            {
                "description": "Ser não apenas governado por emoções, mas fisicamente mudado por elas? Melhor não ter emoções."
            },
            {
                "title": "Inverno Eladrin",
                "description": "Quando a tristeza aflige os eladrin, eles entram na estação do inverno, tornando-se figuras de melancolia e amargura. Lágrimas congeladas caem de suas bochechas, e sua tristeza palpável emana deles como um frio intenso."
            },
            {
                "title": "Eladrin",
                "description": "Os eladrins habitam o esplendor verdejante da Agrestia das Fadas. Eles são parentes dos elfos encontrados no Plano Material e se assemelham a eles tanto em seu amor pela beleza quanto no valor que dão à liberdade pessoal. Mas onde outros elfos podem moderar seus impulsos selvagens, os eladrin são criaturas regidas pela emoção - e por causa de sua natureza mágica única, eles passam por mudanças físicas para combinar com suas mudanças de temperamento.\n\nOs eladrins passaram séculos na Agrestia das Fadas, e a maioria deles se tornou criaturas feéricas como resultado. Alguns deles ainda são humanóides, semelhantes a seus outros parentes élficos. Os eladrins apresentados aqui são da variedade feérica."
            },
            {
                "title": "Criaturas da Paixão",
                "description": "A magia que flui através dos eladrin responde ao seu estado emocional, transformando-os em diferentes aspectos sazonais, com comportamentos e capacidades que mudam com suas formas. Alguns eladrins podem permanecer em um determinado aspecto por anos, enquanto outros percorrem o espectro emocional a cada semana."
            },
            {
                "title": "amantes da beleza",
                "description": "Independentemente do aspecto que expressam, os eladrins amam a beleza e se cercam de coisas adoráveis. Os eladrins tentam possuir quaisquer objetos que considerem impressionantes. Eles podem querer possuir uma pintura, uma estátua ou uma joia brilhante. Quando eles encontram pessoas de forma graciosa ou espírito luminoso, eles usam sua magia para encantar essas pessoas ou, no caso dos eladrin malignos, para abduzi-los."
            },
            {
                "title": "Natureza mutável",
                "description": "Sempre que um dos eladrins aqui apresentados termina um descanso longo, ele pode se associar a uma estação diferente, desde que não esteja incapacitado. Quando o eladrin faz essa mudança, ele usa o bloco de estatísticas da nova temporada, em vez do bloco de estatísticas antigo. Qualquer dano sofrido pelo eladrin em sua forma original se aplica à nova forma, assim como quaisquer condições ou outros efeitos contínuos que o afetem."
            }
        ]
    },
    {
        "index": "yagnoloth",
        "entries": [
            {
                "description": "Yagnoloths escrevem contratos tão tortuosos quanto os acordos de qualquer demônio, mas yugoloths nem sempre cumprem sua parte no trato."
            },
            {
                "title": "Yagnoloth",
                "description": "Qualquer um que contrate yugoloths para uma tarefa geralmente acaba lidando com um yagnoloth. Negociadores astutos, esses estranhos demônios lidam com a redação de contratos para todos de sua espécie. Uma vez que um yagnoloth é contratado, ele comunica os desejos de seu empregador aos demônios que ele comanda.\n\nEmbora sejam encarregados de liderar os yugoloths menores, os yagnoloths recebem ordens dos arcanaloths e ultroloths. Além de seus superiores, os yagnoloths têm total autoridade e esperam obediência dos demônios sob seu comando. Um yagnoloth segue os ditames de um contrato que negociou, mas é certo que incluiu uma brecha para escapar de sua obrigação se a situação justificar.\n\nUm yagnoloth tem um braço de tamanho humano e um braço de tamanho gigante, e sempre cobre um ou outro com uma longa capa. Durante as negociações, o yagnoloth descobre seu braço humano e o usa para redigir e assinar contratos. Quando uma demonstração de força é necessária ou quando o combate é iniciado, ele muda sua capa para revelar seu apêndice gigante brutalmente poderoso."
            },
            {
                "title": "Yugoloths",
                "description": "Mercenários que exercem seu ofício nos Planos Inferiores e em outros reinos, os yugoloths têm uma reputação de eficácia que só é igualada por seu desejo por cada vez mais riqueza. Embora os yugoloths não sejam especialmente leais e normalmente tentem explorar todas as possíveis brechas em um contrato, eles assumem qualquer tarefa para a qual são contratados, não importa o quão desprezível seja. Yugoloths vêm em uma ampla variedade de formas, incluindo aquelas descritas no Livro dos Monstros e as seis criaturas apresentadas aqui."
            }
        ]
    },
    {
        "index": "yeenoghu",
        "entries": [
            {
                "title": "Yeonoghu",
                "description": "A Besta da Carnificina aparece como um grande gnoll com cicatrizes de batalha, elevando-se a 4 metros de altura. Yeenoghu é o Gnoll Lord, e suas criações são feitas em sua imagem distorcida. Quando o Lorde Demônio caçou pelo Plano Material, bandos de hienas o seguiram. Aqueles que comeram as mortes do grande Yeenoghu se tornaram gnolls, imitando os modos de seu mestre. Poucos adoram a Besta da Carnificina, mas aqueles que adoram tendem a assumir um aspecto de gnoll, curvados e cerrando os dentes até ficarem pontudos.\n\nYeenoghu não quer nada além de matança e destruição sem sentido. Os gnolls são seus instrumentos, e ele os leva a atrocidades cada vez maiores em seu nome. Yeenoghu sente prazer em causar medo antes da morte e semeia tristeza e desespero ao destruir coisas amadas. Ele não aposta; encontrá-lo é lutar com ele - a menos que ele fique entediado. A Besta da Carnificina tem uma longa rivalidade com Baphomet, o Rei Chifrudo, e os dois senhores demônios e seus seguidores atacam um ao outro à primeira vista.\n\nO Lorde Gnoll está coberto de pêlo emaranhado e couro esticado e de couro, seu rosto como o crânio de um predador sorridente. A armadura de retalhos feita de escudos e couraças descartados é amarrada em seu corpo com correntes pesadas, decoradas pelas peles esfoladas de seus inimigos. Ele empunha um mangual de três cabeças chamado Butcher, que pode invocar em suas mãos à vontade, embora seja mais provável que dilacere sua presa com as próprias mãos antes de rasgar sua garganta com os dentes."
            }
        ]
    },
    {
        "index": "young-kruthik",
        "entries": [
            {
                "description": "Imagine uma colméia de formigas do tamanho de cavalos, mas as formigas estão usando armaduras. Em seguida, extermine-os.\n\nOutras criaturas que vivem em colmeias servem a um propósito no mundo natural. As abelhas polinizam as flores. Cupins fazem terra de madeira. Os Kruthiks, ao contrário, matam sociedades. Talvez essa função seja igualmente necessária."
            },
            {
                "title": "jovem Kruthik",
                "description": "Kruthiks eclodem de ovos postos por fêmeas adultas. Cada ovo tem aproximadamente o tamanho da cabeça de um ser humano adulto e eclode em um mês. Filhotes minúsculos de kruthik são inofensivos, raramente se afastam do ninho e se alimentam principalmente de vísceras e uns dos outros. Dentro de um mês, os sobreviventes se tornam jovens kruthiks grandes o suficiente para caçar e se defender."
            },
            {
                "title": "Kruthiks",
                "description": "Kruthiks são répteis cobertos de quitina que caçam em bandos e nidificam em extensos labirintos subterrâneos. Eles são atraídos por fontes de calor, como forjas anãs e poças de lava derretida, e esculpem covis o mais próximo possível desses locais. À medida que escavam a terra, eles deixam para trás túneis - evidências que costumam ser a primeira pista da presença próxima de uma colmeia kruthik. Os Kruthiks também fazem uso de câmaras subterrâneas preexistentes, incorporando-as em seus covis quando podem.\n\nOs Kruthiks se comunicam uns com os outros através de uma série de assobios e chiados. Esses sons geralmente podem ser ouvidos antes de um ataque kruthik. Sempre que seu covil é invadido, os guardas kruthik enviam um alarme batendo rapidamente no chão de pedra com suas pernas afiadas."
            },
            {
                "title": "Sentidos Aguçados",
                "description": "Além de terem um olfato aguçado, os kruthiks podem enxergar no escuro e detectar vibrações na terra ao seu redor. Eles sentem o cheiro de seus próprios mortos como um aviso e evitam áreas onde muitos outros kruthiks morreram. Matar um número suficiente de kruthiks em uma área pode fazer com que os membros restantes da colméia se mudem para outro lugar."
            },
            {
                "title": "Armas mais afiadas",
                "description": "Embora possam se alimentar de carniça, os kruthiks preferem presas vivas. Eles matam os inimigos empalando-os em seus membros pontiagudos, depois trituram a carne e os ossos com mandíbulas fortes o suficiente para mastigar pedras. Quando vários kruthiks se unem contra um único inimigo, eles ficam frenéticos e ainda mais letais."
            },
            {
                "title": "covil compartilhado",
                "description": "Os Kruthiks suportam a presença de construtos, elementais, limos e mortos-vivos, e usam essas criaturas para ajudar a proteger sua colmeia. Os Kruthiks são espertos o suficiente para barricar alguns túneis e cavar novos que mantêm seus vizinhos longe de seus ovos."
            }
        ]
    },
    {
        "index": "zaratan",
        "entries": [
            {
                "title": "Urgente",
                "description": "Quando um zaratan é convocado do Plano Elemental da Terra, o solo se eleva para assumir a forma do que parece ser um réptil encouraçado e pesado, sua concha composta pela paisagem de onde surgiu.\n\nO zaratan se arrasta pela terra, cada passo enviando ondas de choque pelo solo fortes o suficiente para desestabilizar estruturas. Tolo, o zaratan segue em frente, expressando sua raiva por meio de seus chamados de trombeta e ocasionais pedregulhos ou rajadas de detritos que vomita de sua boca cavernosa. Se gravemente ferido, o zaratan retrai lentamente seus apêndices para obter abrigo sob sua casca impermeável, esperando até que se recupere e possa retomar sua marcha."
            },
            {
                "title": "Elementais Anciãos",
                "description": "Em seus planos nativos, os elementais varrem a paisagem estranha e tempestuosa. Alguns possuem maior poder, adquirido alimentando-se de seus parentes inferiores e adicionando a essência das criaturas que devoraram à sua própria até se tornarem algo extraordinário. Quando convocados, esses elementais anciões se manifestam como seres de capacidade apocalíptica, entidades cuja mera existência promete destruição."
            },
            {
                "title": "Mortal quando convocado",
                "description": "Os métodos para convocar elementais anciões permanecem escondidos em tomos proibidos ou inscritos nas paredes de templos perdidos erguidos para honrar o Olho Elemental Ancião. Apenas conjuradores de habilidade superlativa têm a menor chance de invocar um desses monstros, e o conjurador é frequentemente destruído pelo esforço. Assim, apenas os membros mais desequilibrados e niilistas dos cultos do Mal Elemental tentam tal convocação, na esperança de apressar o mundo em direção a algum fim cataclísmico."
            },
            {
                "title": "natureza elementar",
                "description": "Um elemental ancião não precisa de ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "zariel",
        "entries": [
            {
                "description": "Não tenha pena do anjo caído. Anjos caídos sobrevivem à queda. Quantas outras almas Zariel derrubou com ela?"
            },
            {
                "title": "Zariel",
                "description": "Zariel governa Avernus, a primeira camada dos Nove Infernos. Outrora um poderoso anjo encarregado de observar as marés da Guerra de Sangue, ela sucumbiu à influência corruptora do plano e caiu em desgraça. Ela recentemente recuperou sua posição como arquidiabo de Avernus depois que o cauteloso Bel provou ser inadequado em organizar suas forças para lançar ofensivas contra os demônios invasores. Agora Bel a aconselha e a ajuda a administrar a guerra, embora muitos sussurrem que sua verdadeira agenda é a vingança contra Asmodeus, e seu verdadeiro plano é expulsá-lo dos Nove Infernos.\n\nTodos os que entram e saem dos Nove Infernos devem passar por Avernus, então os exércitos infernais se reúnem nesta camada. Aqui, os amnizus guardam as cidadelas com vista para o Rio Styx, muitos dos combates da Guerra do Sangue acontecem e os demônios se reúnem para invadir o Abismo. Qualquer um que deseje alcançar as camadas inferiores deve primeiro enfrentar a escuridão dessa camada e as inúmeras ameaças que ela abriga. Zariel gerencia tudo e tem a palavra final sobre quem vem e quem sai.\n\nDado seu papel na Guerra do Sangue, Zariel está profundamente interessada em coletar almas dos maiores guerreiros do Plano Material e garantir sua lealdade. Ela barganha muito, e os mortais acabam piorando por lidar com ela, porque ela tem todas as cartas. Uma barganha com Zariel é eterna; há pouca esperança de escapar dela.\n\nNo entanto, ela espera o melhor de seus servos e, portanto, permite que seus seguidores mortais vivam suas vidas, sempre aprimorando seus talentos, para que possa usá-los da melhor maneira quando finalmente cobrar suas dívidas. Como resultado, os servos de Zariel são universalmente eficazes, disciplinados e perigosos."
            }
        ]
    },
    {
        "index": "zuggtmoy",
        "entries": [
            {
                "title": "Zuggtmoy",
                "description": "A Rainha Demônio dos Fungos, Senhora da Podridão e Decadência, Zuggtmoy é uma criatura alienígena cujo único desejo é infectar os vivos com esporos, transformando-os em seus servos irracionais e, eventualmente, em hospedeiros em decomposição para os cogumelos, mofos e outros fungos. que ela gera.\n\nTotalmente desumano, Zuggtmoy pode moldar sua forma fungóide em uma aproximação de uma forma humanóide, incluindo a figura esquelética retratada em grimórios e arte antiga, envolta e velada em micélios e líquens. De fato, muito de sua aparência e maneiras, e de seus servos, é uma zombaria sem alma da vida mortal e suas muitas facetas.\n\nOs cultistas de Zuggtmoy frequentemente a seguem involuntariamente. A maioria são fungos - infectados em algum grau, seja através da inalação de seus esporos controladores da mente ou sendo transformados a ponto de carne e fungo se tornarem um. Esses cultistas são extensões fúngicas da vontade da Rainha Demônio.\n\nSua devoção pode começar com as promessas aparentemente inofensivas oferecidas por esporos e cogumelos exóticos, mas rapidamente os consome, corpo e alma."
            }
        ]
    }
]