[
    {
        "index": "adult-sapphire-dragon",
        "entries": [
            {
                "description": "Os dragões de safira brilhante são os mais territoriais de todos os dragões de gemas em um grau perigoso. Eles coletam armas e armaduras mágicas como peças centrais de seus tesouros e as guardam em cavernas isoladas.\n\nA natureza psiônica de um dragão de safira é evidente em chifres e estruturas ósseas de seu corpo. Suas farpas de cauda e pontas de chifre são peças separadas, mas elas flutuam em alguns lugares, mantidas no alto pela força psíquica do dragão enquanto o dragão vive. Esses chifres e espinhos levitantes mudam ligeiramente de acordo com o humor do dragão, balançando em diversão ou queimando perigosamente com raiva. Suas escamas e membranas das asas são de vários tons de azul, variando dos tons claros de um céu de primavera ao rico azul cristalino de gemas de safira e gelo glacial comprimido. Na luz, muitas de suas escamas brilham e brilham com imagens luminosas de explosão estelar.\n\nAo contrário da maioria dos dragões, as escamas dos dragões de safira filhotes são os ricos tons de azul e o brilho cintilante que eles terão por toda a vida.\n\nEnquanto os dragões metálicos seguem Bahamut e os cromáticos devem fidelidade a Tiamat, os dragões de gemas são discípulos do enigmático dragão de rubi Sardior. Os dragões de gemas incluem cristais de ametista, esmeralda, safira e dragões de topázio."
            },
            {
                "title": "habitantes das cavernas",
                "description": "Dragões de safira vivem em enormes cavernas e redes de túneis nas profundezas da terra. Eles esculpem e escavam passagens secretas e persianas ocultas que podem usar para navegar em seu covil e para perseguir e emboscar intrusos. À medida que os dragões envelhecem e ficam mais poderosos, pode não haver entrada ou saída acessível. Esses foram selados por muito tempo com pedra de aparência natural, graças ao comando do dragão sobre a substância de seu covil.\n\nAranhas gigantes são a comida favorita dos dragões de safira, e os dragões se deliciam em caçar as criaturas em seus lares subterrâneos."
            },
            {
                "title": "Marcial e Territorial",
                "description": "Os dragões de safira são militaristas e guerreiros, defendendo seu território com fervor visto em poucos outros tipos de dragões. Eles elaboram estratégias e emboscadas utilizando suas habilidades naturais para manobrar no subsolo e, quando atingem uma certa idade, seu domínio mágico sobre a pedra que compõe seus covis. Apesar disso, eles não atacam imediatamente, preferindo observar e avaliar os intrusos para planejar a abordagem mais vantajosa."
            },
            {
                "title": "Rivais e vassalos",
                "description": "Os povos que habitam e se aprofundam na terra facilmente se encontram em desacordo com os dragões de safira, como resultado, os dragões geralmente desprezam os drows e os anões, além de sua animosidade em relação às aberrações.\n\nOs dragões de safira às vezes estabelecem contato pacífico com comunidades de rochas ou lares profundos, usando sua influência para moldar os assentamentos dos gnomos em grupos militantes que ajudam a proteger o território ao redor do covil do dragão."
            },
            {
                "title": "Arsenal Acumulado",
                "description": "Ouro e joias, arte e artefatos mágicos são tão cobiçados por dragões de safira quanto por qualquer outro tipo, mas eles valorizam armas e armaduras mágicas, bem como relatos escritos de táticas e história militar. A peça central do tesouro de uma safira é uma coleção catalogada e ordenada de seu equipamento de guerra acumulado, muitas vezes contendo relíquias antigas de imenso poder."
            },
            {
                "title": "Covil de um dragão de safira",
                "description": "Dragões de safira fazem seus covis em extensas cavernas e túneis. À medida que envelhecem, eles fazem extensas reformas e personalizações em seus covis, graças ao seu domínio sobre a substância da pedra e suas habilidades naturais de escavação de túneis.\n\nOs dragões eventualmente criam um favo de mel vertiginoso de passagens ocultas, paredes finas e câmaras secretas que lhes permitem atravessar todo o seu covil sem serem vistos por intrusos. Pode não haver entradas facilmente acessíveis ou existir no próprio covil, sem o uso de magia ou tunelamento."
            },
            {
                "title": "sentinelas reclusos",
                "description": "Os dragões de gemas se separam dos assuntos de outros seres, até mesmo de sua própria espécie. Eles procuram covis longe de populações estabelecidas que possam cuidar sozinhos, ou então podem cultivar cuidadosamente um círculo de servos ou vassalos para cuidar de seus interesses na região circundante.\n\nOs dragões de gemas quebram sua inclinação natural à solidão para acasalar e proteger suas ninhadas de ovos, mas raramente por qualquer outro motivo."
            },
            {
                "title": "Carismático e Suave",
                "description": "Apesar de suas tendências isolacionistas, quando os dragões de gemas interagem com outras criaturas, eles podem ser anfitriões e conversadores cintilantes. Eles têm um jeito de fazer seus convidados se sentirem em casa e relaxados, de tal forma que os dragões podem muitas vezes convencer um convidado de ideias que normalmente nunca teriam."
            },
            {
                "title": "Mentes Poderosas",
                "description": "Os dragões de gemas são criaturas inerentemente psiônicas. Eles desenvolvem habilidades telepáticas logo após a eclosão - às vezes até antes - que crescem em força à medida que envelhecem. Alguns aprimoram ainda mais esses poderes mentais, manifestando poderosas habilidades mágicas por meio de suas mentes.\n\nEsses dragões psiquicamente hábeis frequentemente se deparam com aberrações, particularmente devoradores de mentes e aboletes. Os dragões de gemas são habilidosos em localizar áreas onde o Reino Distante se intromete no Plano Material e se colocam contra as criaturas alienígenas geradas ou distorcidas em tais lugares."
            },
            {
                "title": "Soberano dos Dragões de Gemas",
                "description": "De todos os dragões de gemas, o único dragão de rubi, Sardior, é o maior. Ele é o rei dos dragões de gemas e mora em um castelo flutuante esculpido em rubi e ouro vermelho. Sua cidadela rubi voa muito acima da superfície do mundo, sempre no céu noturno. Quando vislumbrado, cruza o céu como uma estrela carmesim, invadindo as constelações que giram lentamente acima.\n\nSardior é atendido em seu domínio por um conselho de cinco, composto por dragões antigos extremamente poderosos de cada um dos tipos de dragões gemas."
            }
        ]
    }
]