[
    {
        "index": "augrek-brighthelm",
        "entries": [
            {
                "description": "O vice-xerife Augrek guarda o portão sudoeste de Bryn Shander e dá as boas-vindas aos visitantes da cidade. Ela tem um bom coração.\n\nIdeal: \"Você irá mais longe na vida com uma palavra gentil do que com um machado.\"\n\nBond: \"Bryn Shander é minha casa. É meu trabalho protegê-la.\"\n\nDefeito: \"Estou perdidamente apaixonado pelo xerife Southwell. Um dia espero me casar com ele.\""
            }
        ]
    },
    {
        "index": "beldora",
        "entries": [
            {
                "description": "Beldora é um membro dos Harpistas que sobrevive usando sua inteligência e artimanhas. Ela parece uma mendiga abandonada, mas é uma sobrevivente que foge da riqueza material.\n\nIdeal: \"Todos devemos nos esforçar para ajudar uns aos outros.\"\n\nBond: \"Arriscarei minha vida para proteger os impotentes.\"\n\nDefeito: \"Gosto de mentir para as pessoas. Torna a vida mais interessante, não?\""
            }
        ]
    },
    {
        "index": "chief-guh",
        "entries": [
            {
                "description": "Gigantes da colina são brutos egoístas e estúpidos que caçam, forrageiam e atacam em busca constante de comida. Eles vagam por colinas e florestas devorando o que podem, forçando criaturas menores a alimentá-los. A preguiça e a estupidez deles teriam significado seu fim há muito tempo, se não fosse por seu tamanho e força formidáveis."
            },
            {
                "title": "Primitivo",
                "description": "Gigantes da colina vivem em colinas e vales montanhosos ao redor do mundo, reunindo-se em propriedades construídas com madeira bruta ou em aglomerados de cabanas de barro e taipa bem defendidas. Suas peles são bronzeadas de vidas passadas subindo e descendo as encostas montanhosas e cochilando sob o sol. Suas armas são árvores arrancadas e pedras arrancadas da terra. O suor de seus corpos se soma ao mau cheiro das peles de animais toscas que vestem, mal costuradas com cabelos e tiras de couro."
            },
            {
                "title": "Maior significa melhor",
                "description": "No mundo de um gigante da colina, humanóides e animais são presas fáceis que podem ser caçadas impunemente. Criaturas como dragões e outros gigantes são adversários difíceis. Gigantes da colina equiparam tamanho com poder.\n\nOs gigantes da colina não percebem que seguem uma ordem. Eles sabem apenas que outros gigantes são maiores e mais fortes do que eles, o que significa que devem ser obedecidos. O chefe de uma tribo gigante da colina geralmente é o gigante mais alto e mais gordo que ainda pode se mover. Apenas em raras ocasiões um gigante da colina com mais cérebro do que volume usa sua astúcia para ganhar o favor de gigantes de status mais elevado, subvertendo habilmente a ordem social."
            },
            {
                "title": "Comedores Vorazes",
                "description": "Sem mais nada para ocupá-los, os gigantes da colina comem sempre que possível. Um gigante da colina caça e forrageia sozinho ou com um companheiro lobo atroz, para não ter que compartilhar com outros membros da tribo. O gigante come qualquer coisa que não seja obviamente mortal, como criaturas conhecidas por serem venenosas. Carne podre é um jogo justo, assim como plantas em decomposição e até lama.\n\nOs fazendeiros temem e detestam os gigantes das colinas. Onde um predador como um ankheg pode cavar pelos campos e consumir uma ou duas vacas antes de ser expulso, um gigante da colina consumirá todo um rebanho de gado antes de passar para ovelhas, cabras e galinhas, depois rasgando frutas, vegetais, e grão. Se uma família de fazendeiros estiver por perto, o gigante pode lançá-los também."
            },
            {
                "title": "estúpido e mortal",
                "description": "A habilidade dos gigantes da colina de digerir quase tudo permitiu que eles sobrevivessem por eras como selvagens, comendo e se reproduzindo nas colinas como animais. Eles nunca precisaram se adaptar e mudar, então suas mentes e emoções permanecem simples e subdesenvolvidas.\n\nSem cultura própria, os gigantes da colina imitam as tradições das criaturas que eles conseguem observar por um tempo antes de comê-los. Eles não pensam em seu próprio tamanho e força, no entanto. Sabe-se que tribos de gigantes das colinas que tentam imitar os elfos derrubam florestas inteiras tentando viver nas árvores. Outros que tentam dominar cidades ou vilas humanóides chegam apenas até as portas e janelas de um edifício, derrubando suas paredes e telhado enquanto tentam entrar.\n\nNa conversa, os gigantes da colina são contundentes e diretos e têm pouca noção de engano. Um gigante da colina pode ser levado a fugir de outro gigante se vários aldeões se cobrirem com cobertores e ficarem nos ombros uns dos outros segurando uma cabeça de abóbora pintada de gigante. Raciocinar com um gigante da colina é inútil, embora criaturas inteligentes às vezes possam encorajar um gigante a\n\ntomar ações que os beneficiem."
            },
            {
                "title": "Raging Bullies",
                "description": "Um gigante da colina que se sente como se tivesse sido enganado, insultado ou feito de tolo descarrega sua terrível ira em qualquer coisa que encontra. Mesmo depois de esmagar aqueles que o ofenderam, o gigante se enfurece até que sua raiva diminua, ele perceba algo mais interessante ou fique com fome.\n\nSe um gigante da colina se proclama rei de um território onde vivem outros humanoides, ele governa estritamente pelo terror e pela tirania. Suas decisões mudam de acordo com seu humor e, se ele esquecer o título que concedeu a si mesmo, pode comer seus súditos por capricho."
            },
            {
                "title": "gigantes",
                "description": "Antigos impérios lançaram longas sombras sobre um mundo que tremeu sob os pés dos gigantes. Naqueles dias perdidos, essas figuras imponentes eram matadores de dragões, sonhadores, artesãos e reis, mas sua espécie caiu da glória há muito tempo. No entanto, mesmo divididos entre clãs isolados espalhados pelo mundo, os gigantes mantêm os costumes e tradições de outrora."
            },
            {
                "title": "Velho como lenda",
                "description": "Em regiões remotas do mundo, os últimos plintos, monólitos e estátuas remanescentes dos grandes impérios gigantes inclinam suas cabeças em uma obscuridade desolada. Onde antes esses impérios se espalhavam por todas as terras, agora os gigantes habitam em tribos e clãs isolados.\n\nOs gigantes são quase tão velhos quanto os dragões, que ainda eram jovens quando os pés pesados dos gigantes abalaram os alicerces do mundo. À medida que se espalhavam por novas terras, gigantes e dragões lutaram em amargas guerras geracionais que quase derrubaram os dois lados. Nenhum gigante vivo se lembra do que começou o conflito, mas mitos e contos do glorioso amanhecer de sua raça ainda são cantados em suas propriedades e fortalezas, difamando os anciões primitivos. encontrar ou ocupar a mesma área sem lutar."
            },
            {
                "title": "A ordem",
                "description": "Cada uma das principais raças de gigantes - os gigantes da nuvem, do fogo, do gelo, da colina, da pedra e da tempestade - são relacionados por elementos comuns de história, religião e cultura. Eles se veem como parentes, mantendo qualquer animosidade inerente sobre território e ambição ao mínimo.\n\nOs gigantes pertencem a uma estrutura de castas chamada ordenação. Com base na classe social e altamente organizado, o ordenamento atribui uma posição social a cada gigante. Ao entender seu lugar na ordenação, um gigante sabe quais outros gigantes são inferiores ou superiores a ele, já que não há dois gigantes iguais. Cada uma das raças gigantes analisa uma combinação diferente de habilidades ou qualidades para determinar a ordenação. Os gigantes fazem da excelência nessas qualidades o propósito de suas vidas.\n\nNo nível mais alto do ordenamento, as raças dos gigantes também são classificadas de acordo com o status. Os gigantes da tempestade são os mais altos no ordenamento, seguidos pelos gigantes das nuvens, gigantes do fogo, gigantes do gelo, gigantes da pedra, gigantes da colina e, finalmente, parentes gigantes como fomorians, ettins e ogros.\n\nIndependentemente da posição de um gigante entre sua própria raça, o chefe de uma tribo de gigantes da colina é inferior ao mais comum dos gigantes de pedra. O gigante de classificação mais baixa de qualquer tipo é superior ao gigante de classificação mais alta de um tipo inferior. Não é considerado maldade desrespeitar ou mesmo trair um gigante de outro tipo, apenas grosseiro."
            },
            {
                "title": "deuses gigantes",
                "description": "Quando os antigos impérios dos gigantes caíram, Annam, pai de todos os gigantes, abandonou seus filhos e o mundo. Ele jurou nunca mais olhar para nenhum dos dois até que os gigantes retornassem à sua glória e reclamassem seu direito de primogenitura como governantes do mundo. Como resultado, os gigantes rezam não para Annam, mas para seus filhos divinos, junto com uma série de divindades-heróis e vilões piedosos que compõem o panteão dos gigantes.\n\nOs principais entre esses deuses são os filhos de Annam, cujos filhos representam cada tipo de gigante: Stronmaus para os gigantes da tempestade, Memnor para os gigantes das nuvens, Skoraeus Stonebones para os gigantes de pedra, Thrym para os gigantes do gelo, Surtur para os gigantes do fogo e Grolantor para os gigantes das colinas. Entretanto, nem todos os gigantes reverenciam automaticamente a divindade primária de sua espécie. Muitos bons gigantes das nuvens se recusam a adorar o enganador Memnor, e um gigante da tempestade morando nas montanhas geladas do norte pode prestar mais homenagem a Thrym do que a Stronmaus. Outros gigantes sentem uma conexão mais forte com as filhas de Annam, que incluem Hiatea, a caçadora e guardiã do lar; Iallanis, deusa do amor e da paz; e Diancastra, uma trapaceira impetuosa e arrogante.\n\nAlguns gigantes abandonam seus próprios deuses e são vítimas de cultos demoníacos, prestando homenagem a Baphomet ou Kostchtchie. Adorá-los ou qualquer outra divindade não-gigante é um grande pecado contra a ordenação, e quase certamente fará de um gigante um pária."
            }
        ]
    },
    {
        "index": "countess-sansuri",
        "entries": [
            {
                "description": "Os gigantes das nuvens vivem vidas extravagantes bem acima do mundo, mostrando pouca preocupação com as dificuldades de outras raças, exceto como diversão. São musculosos com pele clara e cabelos prateados ou azuis."
            },
            {
                "title": "Alto e poderoso",
                "description": "Os gigantes das nuvens estão espalhados pelos ventos, abrangendo vastas áreas do mundo. Em tempos de necessidade, famílias dispersas de gigantes das nuvens se unem como um clã unificado. No entanto, eles raramente podem fazê-lo rapidamente.\n\nSintonizados com a magia de seus domínios arejados, os gigantes das nuvens são capazes de se transformar em névoa e criar nuvens de névoa ondulante. Eles moram em castelos nos picos das altas montanhas ou nas nuvens sólidas que outrora abrigaram seus feudos.\n\nAinda enfeitando os céus de vez em quando, essas nuvens mágicas são um remanescente duradouro dos impérios perdidos dos gigantes. Melhores conjuradores do que a maioria dos outros gigantes, alguns gigantes das nuvens podem controlar o clima, trazer tempestades e guiar o vento quase tão bem quanto seus primos, os gigantes da tempestade."
            },
            {
                "title": "príncipes ricos",
                "description": "Embora os gigantes das nuvens sejam inferiores no ordenamento do que os gigantes da tempestade, os gigantes da tempestade reclusos raramente se envolvem com o resto dos gigantes. Como resultado, muitos gigantes das nuvens se veem como tendo o maior status e poder entre as raças gigantes.\n\nEles ordenam que gigantes menores busquem riqueza e arte em seu nome, empregando gigantes do fogo como ferreiros e artesãos, e usando gigantes do gelo como saqueadores, invasores e saqueadores. Gigantes da colina estúpidos os servem como brutos e combatem - às vezes lutando para a diversão dos gigantes das nuvens. Um gigante das nuvens pode ordenar que gigantes da colina ou do gelo roubem de terras humanóides próximas, o que ele considera um imposto justo por sua contínua beneficência. Em seus cumes de montanhas e nuvens sólidas, os gigantes das nuvens mantêm jardins extraordinários. Ali crescem uvas do tamanho de maçãs, junto com maçãs do tamanho de abóboras e abóboras do tamanho de carroças. Das sementes errantes desses jardins, histórias de produtos caseiros e feijões mágicos se espalham no reino mortal.\n\nAssim como os nobres humanóides mantêm um ninho para caçar falcões, os gigantes das nuvens mantêm grifos, perytons e wyverns como suas próprias feras voadoras de rapina. Essas criaturas também patrulham os jardins dos gigantes das nuvens à noite, junto com predadores treinados, como ursos-coruja e leões."
            },
            {
                "title": "Filhos do Malandro",
                "description": "O deus patrono e pai dos gigantes das nuvens é Memnor, o Malandro, o mais esperto e astuto das divindades gigantes. Gigantes das nuvens se alinham de acordo com os aspectos e façanhas de Memnor que eles mais admiram, com gigantes das nuvens malignos emulando sua falsidade e interesse próprio e gigantes das nuvens bons emulando seu intelecto e fala eloquente. Os membros da família geralmente se alinham na mesma direção."
            },
            {
                "title": "Riqueza e poder",
                "description": "Um gigante das nuvens ganha seu lugar na ordenação pelo tesouro que acumula, pela riqueza que possui e pelos presentes que concede a outros gigantes das nuvens.\n\nNo entanto, o valor é apenas uma parte da avaliação. As extravagâncias que um gigante das nuvens usa ou coloca em sua casa também devem ser belas ou maravilhosas. Sacos de ouro ou pedras preciosas valem menos para um gigante das nuvens do que as joias que podem ser criadas a partir desses materiais, criando tesouros que trazem estima para a casa de um gigante das nuvens.\n\nEm vez de roubar uns dos outros ou lutar por tesouros, os gigantes das nuvens são jogadores inveterados com fome de altos riscos e altas recompensas. Eles freqüentemente apostam no resultado de eventos nominalmente fora de seu controle, como a vida de criaturas menores. Classificações de ordenação e resgates de reis podem ser ganhos e perdidos em apostas sobre os triunfos militares de nações humanóides. Arrumar apostas por interferir no conflito causa a perda da aposta, mas tal engano só é considerado trapaça se for descoberto. Caso contrário, é inteligência honrar Memnor."
            },
            {
                "title": "gigantes",
                "description": "Antigos impérios lançaram longas sombras sobre um mundo que tremeu sob os pés dos gigantes. Naqueles dias perdidos, essas figuras imponentes eram matadores de dragões, sonhadores, artesãos e reis, mas sua espécie caiu da glória há muito tempo. No entanto, mesmo divididos entre clãs isolados espalhados pelo mundo, os gigantes mantêm os costumes e tradições de outrora."
            },
            {
                "title": "Velho como lenda",
                "description": "Em regiões remotas do mundo, os últimos plintos, monólitos e estátuas remanescentes dos grandes impérios gigantes inclinam suas cabeças em uma obscuridade desolada. Onde antes esses impérios se espalhavam por todas as terras, agora os gigantes habitam em tribos e clãs isolados.\n\nOs gigantes são quase tão velhos quanto os dragões, que ainda eram jovens quando os pés pesados dos gigantes abalaram os alicerces do mundo. À medida que se espalhavam por novas terras, gigantes e dragões lutaram em amargas guerras geracionais que quase derrubaram os dois lados. Nenhum gigante vivo se lembra do que começou o conflito, mas mitos e contos do glorioso amanhecer de sua raça ainda são cantados em suas propriedades e fortalezas, difamando os anciões primitivos. encontrar ou ocupar a mesma área sem lutar."
            },
            {
                "title": "A ordem",
                "description": "Cada uma das principais raças de gigantes - os gigantes da nuvem, do fogo, do gelo, da colina, da pedra e da tempestade - são relacionados por elementos comuns de história, religião e cultura. Eles se veem como parentes, mantendo qualquer animosidade inerente sobre território e ambição ao mínimo.\n\nOs gigantes pertencem a uma estrutura de castas chamada ordenação. Com base na classe social e altamente organizado, o ordenamento atribui uma posição social a cada gigante. Ao entender seu lugar na ordenação, um gigante sabe quais outros gigantes são inferiores ou superiores a ele, já que não há dois gigantes iguais. Cada uma das raças gigantes analisa uma combinação diferente de habilidades ou qualidades para determinar a ordenação. Os gigantes fazem da excelência nessas qualidades o propósito de suas vidas.\n\nNo nível mais alto do ordenamento, as raças dos gigantes também são classificadas de acordo com o status. Os gigantes da tempestade são os mais altos no ordenamento, seguidos pelos gigantes das nuvens, gigantes do fogo, gigantes do gelo, gigantes da pedra, gigantes da colina e, finalmente, parentes gigantes como fomorians, ettins e ogros.\n\nIndependentemente da posição de um gigante entre sua própria raça, o chefe de uma tribo de gigantes da colina é inferior ao mais comum dos gigantes de pedra. O gigante de classificação mais baixa de qualquer tipo é superior ao gigante de classificação mais alta de um tipo inferior. Não é considerado maldade desrespeitar ou mesmo trair um gigante de outro tipo, apenas grosseiro."
            },
            {
                "title": "deuses gigantes",
                "description": "Quando os antigos impérios dos gigantes caíram, Annam, pai de todos os gigantes, abandonou seus filhos e o mundo. Ele jurou nunca mais olhar para nenhum dos dois até que os gigantes retornassem à sua glória e reclamassem seu direito de primogenitura como governantes do mundo. Como resultado, os gigantes rezam não para Annam, mas para seus filhos divinos, junto com uma série de divindades-heróis e vilões piedosos que compõem o panteão dos gigantes.\n\nOs principais entre esses deuses são os filhos de Annam, cujos filhos representam cada tipo de gigante: Stronmaus para os gigantes da tempestade, Memnor para os gigantes das nuvens, Skoraeus Stonebones para os gigantes de pedra, Thrym para os gigantes do gelo, Surtur para os gigantes do fogo e Grolantor para os gigantes das colinas. Entretanto, nem todos os gigantes reverenciam automaticamente a divindade primária de sua espécie. Muitos bons gigantes das nuvens se recusam a adorar o enganador Memnor, e um gigante da tempestade morando nas montanhas geladas do norte pode prestar mais homenagem a Thrym do que a Stronmaus. Outros gigantes sentem uma conexão mais forte com as filhas de Annam, que incluem Hiatea, a caçadora e guardiã do lar; Iallanis, deusa do amor e da paz; e Diancastra, uma trapaceira impetuosa e arrogante.\n\nAlguns gigantes abandonam seus próprios deuses e são vítimas de cultos demoníacos, prestando homenagem a Baphomet ou Kostchtchie. Adorá-los ou qualquer outra divindade não-gigante é um grande pecado contra a ordenação, e quase certamente fará de um gigante um pária."
            }
        ]
    },
    {
        "index": "crag-cat",
        "entries": [
            {
                "description": "A criatura referida na tradição dos nortistas como o Caçador de Homens é um predador seguro que pode ser encontrado em qualquer lugar, exceto na floresta profunda, preferindo saliências e penhascos nas montanhas. Seu grito se assemelha a um grito humano de terror. Freqüentemente provoca tais sons de suas vítimas, pois prefere carne humana a todas as outras presas.\n\nOs gatos do penhasco se misturam com o ambiente natural. Durante o inverno, seu pelo fica branco para se misturar com a neve. Em outras épocas do ano, sua pelagem é cinza, permitindo que eles se escondam mais facilmente entre as rochas.\n\nO gato do penhasco conhece seu território e frequentemente ataca quando sua presa está dormindo, exausta ou enfraquecida de alguma outra forma. Embora os gatos dos penhascos sejam tipicamente solitários, eles podem ser encontrados em grupos familiares de dois pais e 1d4 filhotes pequenos não combatentes na primavera, ou em bandos famintos no inverno rigoroso."
            }
        ]
    },
    {
        "index": "darathra-shendrel",
        "entries": [
            {
                "description": "Como Lorde Protetor de Triboar e agente secreto dos Harpistas, Darathra jurou defender a cidade. Ela leva seu dever muito a sério. Além de seu equipamento, Darathra tem um cavalo de guerra sem armadura chamado Buster.\n\nIdeal: \"Boas pessoas devem ter todas as chances de prosperar, livres da tirania.\"\n\nBond: \"Darei minha vida para proteger Trijavali e seus cidadãos.\"\n\nDefeito: \"Eu me recuso a recuar. Empurre-me e eu recuarei.\""
            }
        ]
    },
    {
        "index": "darz-helgar",
        "entries": [
            {
                "description": "Em sua juventude, Darz era um membro da Guilda dos Ladrões de Xanathar em Waterdeep. Depois de cumprir dez anos de prisão por seus crimes, ele cortou todos os laços com a cidade e mudou-se para o norte para ser zelador de um acampamento.\n\nIdeal: \"Você pode fugir do seu passado, mas não pode se esconder dele.\"\n\nBond: \"Eu fiz uma nova vida em Triboar. Não vou fugir desta vez.\"\n\nDefeito: \"Não me arrependo. Faço o que for preciso para sobreviver.\""
            }
        ]
    },
    {
        "index": "duke-zalto",
        "entries": [
            {
                "description": "Mestres artesãos e guerreiros organizados, gigantes do fogo habitam entre vulcões, blocos de lava e montanhas rochosas. Eles são brutamontes militaristas implacáveis cujo domínio do trabalho em metal é lendário."
            },
            {
                "title": "Fogo forjado",
                "description": "Fortalezas gigantes de fogo são construídas ao redor e dentro de vulcões ou perto de cavernas cheias de magma. O calor escaldante de suas casas alimenta as forjas dos gigantes do fogo e faz com que o ferro das paredes de suas fortalezas brilhe em um laranja reconfortante. Em terras distantes do calor vulcânico, os gigantes do fogo extraem carvão para queimar. Forjas tradicionais ocupam lugares de honra em seus domínios, e as fortalezas de pedra dos gigantes constantemente expelem nuvens de fumaça fuliginosa. Em postos avançados mais remotos, os gigantes do fogo queimam madeira para manter acesas as fogueiras de suas forjas, desmatando léguas de terra em todas as direções.\n\nOs gigantes do fogo evitam o frio tanto quanto seus primos, os gigantes do gelo, odeiam o calor. Eles podem se adaptar a ambientes frios com esforço, porém, mantendo o fogo de suas lareiras acesas e vestindo roupas de lã pesada e peles para se manterem aquecidos."
            },
            {
                "title": "Especialistas marciais",
                "description": "Desde o nascimento, um gigante do fogo é ensinado a abraçar um legado de guerra. No berço, seus pais entoam canções de batalha. Quando crianças, os gigantes do fogo brincam de guerra, arremessando rochas ígneas uns contra os outros nas margens dos rios de magma. Nos últimos anos, o treinamento marcial formal torna-se parte integrante da vida nas fortalezas dos gigantes e nos reinos subterrâneos de fumaça e cinzas.\n\nAs canções dos gigantes do fogo são odes de batalhas perdidas e vencidas, enquanto suas danças são formações marciais de pés batendo que ressoam como martelos de ferreiro em seus salões enfumaçados.\n\nAssim como os gigantes do fogo transmitem seu conhecimento de criação de geração em geração, sua renomada proeza de luta não vem de fúria selvagem, mas de disciplina e treinamento sem fim. Os inimigos cometem o erro de subestimar os gigantes do fogo com base em sua maneira brutal, aprendendo tarde demais que esses gigantes vivem para o combate e podem ser estrategistas perspicazes."
            },
            {
                "title": "Senhores feudais",
                "description": "Humanóides conquistados na guerra tornam-se servos dos gigantes do fogo. Os servos trabalham nas fazendas e campos nos arredores dos salões e fortalezas dos gigantes do fogo, criando gado e colhendo nos campos cuja generosidade é quase totalmente paga aos reis gigantes do fogo.\n\nOs artesãos dos gigantes do fogo trabalham com conhecimento e experiência, em vez de escrita ou aritmética. Embora a maioria dos gigantes do fogo dê pouco valor a tal frivolidade, eles às vezes mantêm escravos na corte que são versados em tais habilidades. Os servos não destinados à corte ou aos campos (especialmente os anões) são levados aos reinos montanhosos dos gigantes do fogo para extrair minério e pedras preciosas das profundezas da terra.\n\nGigantes do fogo na parte baixa do ordenamento administram os túneis das minas e os escravos que lá trabalham, poucos dos quais sobrevivem ao trabalho difícil e perigoso por muito tempo. Embora os gigantes do fogo sejam habilidosos na engenharia de túneis de minas e na coleta de minério, eles dão menos importância à segurança de seus escravos do que à fundição e ao trabalho com a recompensa que esses escravos produzem."
            },
            {
                "title": "Artesãos Qualificados",
                "description": "Os gigantes do fogo têm uma reputação assustadora como soldados e conquistadores, e por sua habilidade de queimar, saquear e destruir. No entanto, entre os gigantes, os gigantes do fogo produzem os maiores artesãos e artistas. Eles se destacam na fundição e no trabalho de forja, assim como na engenharia de metal e pedra, e a qualidade de sua arte se mostra até mesmo em seus implementos de destruição e suas armas de guerra.\n\nOs gigantes do fogo se esforçam para construir as fortalezas mais fortes e as armas de cerco mais potentes. Eles experimentam ligas para criar a armadura mais dura, então forjam as espadas que podem perfurá-la. Tal trabalho requer músculos e cérebros em igual medida, e os gigantes do fogo no alto escalão tendem a ser os mais inteligentes e fortes de sua espécie."
            },
            {
                "title": "gigantes",
                "description": "Antigos impérios lançaram longas sombras sobre um mundo que tremeu sob os pés dos gigantes. Naqueles dias perdidos, essas figuras imponentes eram matadores de dragões, sonhadores, artesãos e reis, mas sua espécie caiu da glória há muito tempo. No entanto, mesmo divididos entre clãs isolados espalhados pelo mundo, os gigantes mantêm os costumes e tradições de outrora."
            },
            {
                "title": "Velho como lenda",
                "description": "Em regiões remotas do mundo, os últimos plintos, monólitos e estátuas remanescentes dos grandes impérios gigantes inclinam suas cabeças em uma obscuridade desolada. Onde antes esses impérios se espalhavam por todas as terras, agora os gigantes habitam em tribos e clãs isolados.\n\nOs gigantes são quase tão velhos quanto os dragões, que ainda eram jovens quando os pés pesados dos gigantes abalaram os alicerces do mundo. À medida que se espalhavam por novas terras, gigantes e dragões lutaram em amargas guerras geracionais que quase derrubaram os dois lados. Nenhum gigante vivo se lembra do que começou o conflito, mas mitos e contos do glorioso amanhecer de sua raça ainda são cantados em suas propriedades e fortalezas, difamando os anciões primitivos. encontrar ou ocupar a mesma área sem lutar."
            },
            {
                "title": "A ordem",
                "description": "Cada uma das principais raças de gigantes - os gigantes da nuvem, do fogo, do gelo, da colina, da pedra e da tempestade - são relacionados por elementos comuns de história, religião e cultura. Eles se veem como parentes, mantendo qualquer animosidade inerente sobre território e ambição ao mínimo.\n\nOs gigantes pertencem a uma estrutura de castas chamada ordenação. Com base na classe social e altamente organizado, o ordenamento atribui uma posição social a cada gigante. Ao entender seu lugar na ordenação, um gigante sabe quais outros gigantes são inferiores ou superiores a ele, já que não há dois gigantes iguais. Cada uma das raças gigantes analisa uma combinação diferente de habilidades ou qualidades para determinar a ordenação. Os gigantes fazem da excelência nessas qualidades o propósito de suas vidas.\n\nNo nível mais alto do ordenamento, as raças dos gigantes também são classificadas de acordo com o status. Os gigantes da tempestade são os mais altos no ordenamento, seguidos pelos gigantes das nuvens, gigantes do fogo, gigantes do gelo, gigantes da pedra, gigantes da colina e, finalmente, parentes gigantes como fomorians, ettins e ogros.\n\nIndependentemente da posição de um gigante entre sua própria raça, o chefe de uma tribo de gigantes da colina é inferior ao mais comum dos gigantes de pedra. O gigante de classificação mais baixa de qualquer tipo é superior ao gigante de classificação mais alta de um tipo inferior. Não é considerado maldade desrespeitar ou mesmo trair um gigante de outro tipo, apenas grosseiro."
            },
            {
                "title": "deuses gigantes",
                "description": "Quando os antigos impérios dos gigantes caíram, Annam, pai de todos os gigantes, abandonou seus filhos e o mundo. Ele jurou nunca mais olhar para nenhum dos dois até que os gigantes retornassem à sua glória e reclamassem seu direito de primogenitura como governantes do mundo. Como resultado, os gigantes rezam não para Annam, mas para seus filhos divinos, junto com uma série de divindades-heróis e vilões piedosos que compõem o panteão dos gigantes.\n\nOs principais entre esses deuses são os filhos de Annam, cujos filhos representam cada tipo de gigante: Stronmaus para os gigantes da tempestade, Memnor para os gigantes das nuvens, Skoraeus Stonebones para os gigantes de pedra, Thrym para os gigantes do gelo, Surtur para os gigantes do fogo e Grolantor para os gigantes das colinas. Entretanto, nem todos os gigantes reverenciam automaticamente a divindade primária de sua espécie. Muitos bons gigantes das nuvens se recusam a adorar o enganador Memnor, e um gigante da tempestade morando nas montanhas geladas do norte pode prestar mais homenagem a Thrym do que a Stronmaus. Outros gigantes sentem uma conexão mais forte com as filhas de Annam, que incluem Hiatea, a caçadora e guardiã do lar; Iallanis, deusa do amor e da paz; e Diancastra, uma trapaceira impetuosa e arrogante.\n\nAlguns gigantes abandonam seus próprios deuses e são vítimas de cultos demoníacos, prestando homenagem a Baphomet ou Kostchtchie. Adorá-los ou qualquer outra divindade não-gigante é um grande pecado contra a ordenação, e quase certamente fará de um gigante um pária."
            }
        ]
    },
    {
        "index": "duvessa-shane",
        "entries": [
            {
                "description": "Filha de um comerciante de Waterdhavian e de um garçom de taverna, Duvessa tem o talento da mãe para negociar e o charme do pai. Como a primeira mulher a servir como presidente da cidade de Bryn Shander, e ainda jovem, ela tem muito a provar.\n\nIdeal: \"O povo de Icewind Dale são sobreviventes. Eles podem resistir a qualquer tempestade.\"\n\nBond: \"Minha mãe me ensinou o que significa ser um bom líder. Não vou decepcioná-la.\"\n\nDefeito: \"Não dou a mínima para qualquer discussão ou conflito.\""
            }
        ]
    },
    {
        "index": "ghelryn-foehammer",
        "entries": [
            {
                "description": "O ferreiro Ghelryn tem um bom coração, mas odeia orcs e gigantes - odeia-os com uma paixão ardente. Ele considera o dever solene de todos os anões desmoronar seus crânios!\n\nIdeal: \"Cabe a todo anão forjar um legado.\"\n\nBond: \"Eu represento o clã Foehammer e todos os anões.\"\n\nDefeito: \"Eu nunca fujo de uma luta, especialmente se envolve matar orcs ou gigantes.\""
            }
        ]
    },
    {
        "index": "harshnag",
        "entries": [
            {
                "description": "Saqueadores gigantescos das terras geladas além da civilização, os gigantes do gelo são guerreiros ferozes e resistentes que sobrevivem dos despojos de seus ataques e pilhagens. inimigos."
            },
            {
                "title": "corações de gelo",
                "description": "Gigantes do gelo são criaturas de gelo e neve. Seus cabelos e barbas são de um branco pálido ou azul claro, emaranhados com geada e estalando com pingentes de gelo. Sua carne é azul como gelo glacial.\n\nGigantes do gelo vivem em picos altos e fendas glaciais onde o sol esconde sua cabeça dourada no inverno. As colheitas não crescem em suas terras natais congeladas e eles mantêm pouco gado além do que capturam em seus ataques contra terras civilizadas. Eles caçam o jogo selvagem da tundra e das montanhas, mas não o cozinham, já que a carne de uma caça fresca tem um sabor suficientemente quente para o paladar."
            },
            {
                "title": "Saqueadores da Tempestade",
                "description": "Os chifres de guerra dos gigantes do gelo uivam enquanto marcham de suas fortalezas de gelo e fendas glaciais em meio à nevasca uivante. Quando a tempestade passa, aldeias e propriedades ficam em ruínas, corvos descendo para se alimentar dos cadáveres de qualquer criatura tola ou azarada o suficiente para ficar no caminho dos gigantes.\n\nEstalagens e tavernas sofrem o impacto dos danos, seus porões foram destruídos e seus barris de cerveja e hidromel desapareceram. Smithies são igualmente derrubados, seu ferro e aço reivindicados. Curiosamente imperturbáveis estão as casas dos agiotas e dos cidadãos ricos, pois os ladrões não gostam muito de moedas ou bugigangas. Gigantes do gelo valorizam gemas e joias grandes o suficiente para serem usadas e notadas. No entanto, mesmo esses tesouros são mais frequentemente guardados para oportunidades de comércio com outros gigantes mais hábeis em criar armas e armaduras de metal."
            },
            {
                "title": "Governantes por força",
                "description": "Os gigantes do gelo respeitam a força bruta acima de tudo, e o lugar de um gigante do gelo no ordenamento depende da evidência de força física, como musculatura superior, cicatrizes de batalhas de renome ou troféus feitos de corpos de inimigos mortos. Tarefas como caça, criação de filhos e artesanato são dadas aos gigantes com base em sua força física e resistência.\n\nQuando gigantes do gelo de diferentes clãs se encontram e seu status não é claro, eles lutam pelo domínio. Tais reuniões podem se assemelhar a festivais onde os gigantes torcem por seus campeões, apresentando desafios e exibições ousadas. Em outras ocasiões, a cerimônia informal pode se tornar um caótico vale-tudo, onde ambos os clãs se envolvem em uma confusão que derruba árvores, quebra o gelo em lagos congelados e causa avalanches nas encostas das montanhas nevadas."
            },
            {
                "title": "Faça guerra, não mercadorias",
                "description": "Embora os gigantes do gelo considerem a fabricação servil de mercadorias abaixo deles, esculpir e trabalhar com couro são habilidades valiosas. Eles fazem suas roupas com peles e ossos de animais, e esculpem osso ou marfim em joias e cabos de armas e ferramentas. Eles reutilizam as armas e armaduras de seus inimigos menores, amarrando escudos em armaduras de escamas e amarrando lâminas de espadas em cabos de madeira para fazer lanças de tamanho gigante. Os maiores troféus de batalha vêm de dragões conquistados, e os maiores jarls gigantes do gelo usam armaduras de escamas de dragão ou empunham picaretas e marretas feitas de dentes ou garras de dragão."
            },
            {
                "title": "gigantes",
                "description": "Antigos impérios lançaram longas sombras sobre um mundo que tremeu sob os pés dos gigantes. Naqueles dias perdidos, essas figuras imponentes eram matadores de dragões, sonhadores, artesãos e reis, mas sua espécie caiu da glória há muito tempo. No entanto, mesmo divididos entre clãs isolados espalhados pelo mundo, os gigantes mantêm os costumes e tradições de outrora."
            },
            {
                "title": "Velho como lenda",
                "description": "Em regiões remotas do mundo, os últimos plintos, monólitos e estátuas remanescentes dos grandes impérios gigantes inclinam suas cabeças em uma obscuridade desolada. Onde antes esses impérios se espalhavam por todas as terras, agora os gigantes habitam em tribos e clãs isolados.\n\nOs gigantes são quase tão velhos quanto os dragões, que ainda eram jovens quando os pés pesados dos gigantes abalaram os alicerces do mundo. À medida que se espalhavam por novas terras, gigantes e dragões lutaram em amargas guerras geracionais que quase derrubaram os dois lados. Nenhum gigante vivo se lembra do que começou o conflito, mas mitos e contos do glorioso amanhecer de sua raça ainda são cantados em suas propriedades e fortalezas, difamando os anciões primitivos. encontrar ou ocupar a mesma área sem lutar."
            },
            {
                "title": "A ordem",
                "description": "Cada uma das principais raças de gigantes - os gigantes da nuvem, do fogo, do gelo, da colina, da pedra e da tempestade - são relacionados por elementos comuns de história, religião e cultura. Eles se veem como parentes, mantendo qualquer animosidade inerente sobre território e ambição ao mínimo.\n\nOs gigantes pertencem a uma estrutura de castas chamada ordenação. Com base na classe social e altamente organizado, o ordenamento atribui uma posição social a cada gigante. Ao entender seu lugar na ordenação, um gigante sabe quais outros gigantes são inferiores ou superiores a ele, já que não há dois gigantes iguais. Cada uma das raças gigantes analisa uma combinação diferente de habilidades ou qualidades para determinar a ordenação. Os gigantes fazem da excelência nessas qualidades o propósito de suas vidas.\n\nNo nível mais alto do ordenamento, as raças dos gigantes também são classificadas de acordo com o status. Os gigantes da tempestade são os mais altos no ordenamento, seguidos pelos gigantes das nuvens, gigantes do fogo, gigantes do gelo, gigantes da pedra, gigantes da colina e, finalmente, parentes gigantes como fomorians, ettins e ogros.\n\nIndependentemente da posição de um gigante entre sua própria raça, o chefe de uma tribo de gigantes da colina é inferior ao mais comum dos gigantes de pedra. O gigante de classificação mais baixa de qualquer tipo é superior ao gigante de classificação mais alta de um tipo inferior. Não é considerado maldade desrespeitar ou mesmo trair um gigante de outro tipo, apenas grosseiro."
            },
            {
                "title": "deuses gigantes",
                "description": "Quando os antigos impérios dos gigantes caíram, Annam, pai de todos os gigantes, abandonou seus filhos e o mundo. Ele jurou nunca mais olhar para nenhum dos dois até que os gigantes retornassem à sua glória e reclamassem seu direito de primogenitura como governantes do mundo. Como resultado, os gigantes rezam não para Annam, mas para seus filhos divinos, junto com uma série de divindades-heróis e vilões piedosos que compõem o panteão dos gigantes.\n\nOs principais entre esses deuses são os filhos de Annam, cujos filhos representam cada tipo de gigante: Stronmaus para os gigantes da tempestade, Memnor para os gigantes das nuvens, Skoraeus Stonebones para os gigantes de pedra, Thrym para os gigantes do gelo, Surtur para os gigantes do fogo e Grolantor para os gigantes das colinas. Entretanto, nem todos os gigantes reverenciam automaticamente a divindade primária de sua espécie. Muitos bons gigantes das nuvens se recusam a adorar o enganador Memnor, e um gigante da tempestade morando nas montanhas geladas do norte pode prestar mais homenagem a Thrym do que a Stronmaus. Outros gigantes sentem uma conexão mais forte com as filhas de Annam, que incluem Hiatea, a caçadora e guardiã do lar; Iallanis, deusa do amor e da paz; e Diancastra, uma trapaceira impetuosa e arrogante.\n\nAlguns gigantes abandonam seus próprios deuses e são vítimas de cultos demoníacos, prestando homenagem a Baphomet ou Kostchtchie. Adorá-los ou qualquer outra divindade não-gigante é um grande pecado contra a ordenação, e quase certamente fará de um gigante um pária."
            }
        ]
    },
    {
        "index": "hulking-crab",
        "entries": [
            {
                "description": "Muito maior que um caranguejo gigante, um caranguejo enorme tem um corpo de 4,5 a 6 metros de diâmetro. Sua concha é frequentemente coberta por corais, anêmonas, destroços de navios ou algum outro tipo de detrito resgatado do fundo do oceano."
            }
        ]
    },
    {
        "index": "iymrith",
        "entries": [
            {
                "description": "Vaidosos e territoriais, os dragões azuis voam pelos céus sobre os desertos, atacando caravanas e saqueando rebanhos e assentamentos nas terras verdejantes além do alcance do deserto. Esses dragões também podem ser encontrados em estepes secos, ermo escaldante e costas rochosas. Eles protegem seus territórios contra todos os concorrentes em potencial, especialmente os dragões de latão.\n\nUm dragão azul é reconhecido por suas dramáticas orelhas com babados e o enorme chifre estriado no topo de sua cabeça romba. Fileiras de espinhos se estendem de suas narinas para alinhar sua testa e se agrupam em sua mandíbula saliente.\n\nAs escamas de um dragão azul variam em cor de um azul iridescente a um índigo profundo, polidas até um acabamento brilhante pelas areias do deserto. À medida que o dragão envelhece, suas escamas se tornam mais grossas e duras, e seu couro zumbe e crepita com eletricidade estática. Esses efeitos se intensificam quando o dragão está com raiva ou prestes a atacar, exalando um odor de ozônio e ar empoeirado."
            },
            {
                "title": "vaidoso e mortal",
                "description": "Um dragão azul não tolerará qualquer observação ou insinuação de que é fraco ou inferior, tendo grande prazer em dominar seu poder sobre humanóides e outras criaturas menores.\n\nUm dragão azul é um combatente paciente e metódico. Ao lutar em seus próprios termos, ele transforma o combate em um caso prolongado de horas ou mesmo dias, atacando à distância com saraivadas de raios e, em seguida, voando para longe do alcance do perigo enquanto espera para atacar novamente."
            },
            {
                "title": "Predadores do Deserto",
                "description": "Embora às vezes comam cactos e outras plantas do deserto para saciar sua grande fome, os dragões azuis são carnívoros. Eles preferem comer animais de rebanho, cozinhando essas criaturas com seu bafo relâmpago antes de se empanturrarem. Seus hábitos alimentares fazem dos dragões azuis uma enorme ameaça para as caravanas do deserto e tribos nômades, que se tornam convenientes coleções de comida e tesouros aos olhos de um dragão.\n\nQuando caça, um dragão azul se enterra na areia do deserto de forma que apenas o chifre em seu nariz se projeta acima da superfície, parecendo ser um afloramento de pedra. Quando a presa se aproxima, o dragão se levanta, areia saindo de suas asas como uma avalanche enquanto ataca."
            },
            {
                "title": "Senhores Supremos e Minions",
                "description": "Os dragões azuis cobiçam criaturas valiosas e talentosas cujo serviço reforça seu senso de superioridade. Bardos, sábios, artistas, magos e assassinos podem se tornar agentes valiosos para um dragão azul, que recompensa generosamente o serviço leal.\n\nUm dragão azul mantém seu covil secreto e bem protegido, e até mesmo seus servos mais confiáveis raramente são permitidos dentro dele. Ele encoraja ankhegs, escorpiões gigantes e outras criaturas do deserto a morar perto de seu covil para segurança adicional. Dragões azuis mais antigos às vezes atraem elementais do ar e outras criaturas para servi-los."
            },
            {
                "title": "Acumuladores de Gemas",
                "description": "Embora os dragões azuis coletem qualquer coisa que pareça valiosa, eles gostam especialmente de pedras preciosas. Considerando o azul a mais nobre e bela das cores, eles cobiçam as safiras, preferindo joias e itens mágicos adornados com essas gemas.\n\nUm dragão azul enterra seus tesouros mais valiosos nas profundezas da areia, enquanto espalha algumas bugigangas menos valiosas em uma visão mais clara sobre buracos escondidos para punir e eliminar possíveis ladrões."
            },
            {
                "title": "O covil de um dragão azul",
                "description": "Os dragões azuis fazem seus covis em lugares estéreis, usando sua respiração elétrica e sua habilidade de escavação para esculpir cavernas e túneis cristalizados sob as areias.\n\nTempestades atingem o covil de um lendário dragão azul, e tubos estreitos forrados com areia vítrea ventilam o covil, evitando ao mesmo tempo os buracos mortais que\n\nsão a primeira linha de defesa do dragão.\n\nUm dragão azul derrubará as cavernas que compõem seu covil se esse covil for invadido. O dragão então se enterra\n\npara fora, deixando seus atacantes para serem esmagados e sufocados.\n\nQuando ele retorna mais tarde, ele recolhe seus pertences - junto com a riqueza dos intrusos mortos."
            },
            {
                "title": "dragões",
                "description": "Dragões verdadeiros são répteis alados de linhagem antiga e poder assustador. Eles são conhecidos e temidos por sua astúcia e ganância predatória, sendo os dragões mais antigos considerados algumas das criaturas mais poderosas do mundo. Os dragões também são criaturas mágicas cujo poder inato alimenta suas temidas armas de sopro e outras habilidades sobrenaturais.\n\nMuitas criaturas, incluindo wyverns e tartarugas dragão, têm sangue dracônico. No entanto, os dragões verdadeiros se enquadram em duas grandes categorias de dragões cromáticos e metálicos. Os dragões preto, azul, verde, vermelho e branco são egoístas, maus e temidos por todos. Os dragões de latão, bronze, cobre, ouro e prata são nobres, bons e altamente respeitados pelos sábios.\n\nEmbora seus objetivos e ideais variem tremendamente, todos os verdadeiros dragões cobiçam riquezas, acumulando montes de moedas e reunindo pedras preciosas, joias e itens mágicos. Dragões com grandes tesouros relutam em deixá-los por muito tempo, aventurando-se fora de seus covis apenas para patrulhar ou se alimentar.\n\nOs verdadeiros dragões passam por quatro estágios distintos da vida, desde filhotes humildes até dragões antigos, que podem viver por mais de mil anos. Nesse tempo, seu poder pode se tornar incomparável e seus tesouros podem crescer além do preço.\n\nCategorias da Era do Dragão"
            },
            {
                "title": "dragões cromáticos",
                "description": "Os dragões preto, azul, verde, vermelho e branco representam o lado maligno dos dragões. Agressivos, gulosos e vaidosos, os dragões cromáticos são sábios sombrios e poderosos tiranos temidos por todas as criaturas, incluindo uns aos outros."
            },
            {
                "title": "Impulsionado pela ganância",
                "description": "Dragões cromáticos cobiçam tesouros, e essa ganância colore todos os seus esquemas e tramas. Eles acreditam que a riqueza do mundo lhes pertence por direito, e um dragão cromático se apodera dessa riqueza sem se importar com os humanóides e outras criaturas que a \"roubaram\". Com suas pilhas de moedas, joias brilhantes e itens mágicos, o tesouro de um dragão é uma lenda. No entanto, os dragões cromáticos não têm interesse em comércio, acumulando riqueza por nenhuma outra razão além de tê-la."
            },
            {
                "title": "Criaturas do Ego",
                "description": "Os dragões cromáticos são unidos por seu senso de superioridade, acreditando-se os mais poderosos e dignos de todas as criaturas mortais. Quando eles interagem com outras criaturas, é apenas para promover seus próprios interesses. Eles acreditam em seu direito inato de governar, e essa crença é a pedra angular da personalidade e visão de mundo de cada dragão cromático. Tentar humilhar um dragão cromático é como tentar convencer o vento a parar de soprar. Para essas criaturas, humanóides são animais, adequados para servir como presas ou bestas de carga e totalmente indignos de respeito."
            },
            {
                "title": "Tocas Perigosas",
                "description": "O covil de um dragão serve como sede de seu poder e um cofre para seu tesouro. Com sua resistência inata e tolerância a efeitos ambientais severos, um dragão seleciona ou constrói um covil não para abrigo, mas para defesa, favorecendo múltiplas entradas e saídas e segurança para seu tesouro.\n\nA maioria dos covis de dragões cromáticos está escondida em locais perigosos e remotos para impedir que todos, exceto os mortais mais audaciosos, os alcancem. Um dragão negro pode residir no coração de um vasto pântano, enquanto um dragão vermelho pode reivindicar a caldeira de um vulcão ativo. Além das defesas naturais de seus covis, poderosos dragões cromáticos usam guardiões mágicos, armadilhas e criaturas subservientes para proteger seus tesouros."
            },
            {
                "title": "Rainha dos Dragões Malignos",
                "description": "Tiamat, a Rainha Dragão, é a principal divindade dos dragões malignos. Ela mora em Avernus, a primeira camada dos Nove Infernos. Como um deus menor, Tiamat tem o poder de conceder feitiços a seus adoradores, embora relute em compartilhar seu poder. Ela simboliza a avareza dos dragões do mal, acreditando que o multiverso e todos os seus tesouros um dia serão dela e somente dela.\n\nTiamat é um dragão gigante cujas cinco cabeças refletem as formas dos dragões cromáticos que a adoram - preto, azul, verde, vermelho e branco. Ela é um terror no campo de batalha, capaz de aniquilar exércitos inteiros com seus cinco sopros, sua formidável conjuração e suas temíveis garras.\n\nO inimigo mais odiado de Tiamat é Bahamut, o Dragão Platina, com quem ela compartilha o controle da fé dos dragões. Ela também tem uma inimizade especial por Asmodeus, que há muito tempo a despojou do governo de Avernus e que continua a conter o poder da Rainha Dragão."
            }
        ]
    },
    {
        "index": "jarl-storvald",
        "entries": [
            {
                "description": "Saqueadores gigantescos das terras geladas além da civilização, os gigantes do gelo são guerreiros ferozes e resistentes que sobrevivem dos despojos de seus ataques e pilhagens. inimigos."
            },
            {
                "title": "corações de gelo",
                "description": "Gigantes do gelo são criaturas de gelo e neve. Seus cabelos e barbas são de um branco pálido ou azul claro, emaranhados com geada e estalando com pingentes de gelo. Sua carne é azul como gelo glacial.\n\nGigantes do gelo vivem em picos altos e fendas glaciais onde o sol esconde sua cabeça dourada no inverno. As colheitas não crescem em suas terras natais congeladas e eles mantêm pouco gado além do que capturam em seus ataques contra terras civilizadas. Eles caçam o jogo selvagem da tundra e das montanhas, mas não o cozinham, já que a carne de uma caça fresca tem um sabor suficientemente quente para o paladar."
            },
            {
                "title": "Saqueadores da Tempestade",
                "description": "Os chifres de guerra dos gigantes do gelo uivam enquanto marcham de suas fortalezas de gelo e fendas glaciais em meio à nevasca uivante. Quando a tempestade passa, aldeias e propriedades ficam em ruínas, corvos descendo para se alimentar dos cadáveres de qualquer criatura tola ou azarada o suficiente para ficar no caminho dos gigantes.\n\nEstalagens e tavernas sofrem o impacto dos danos, seus porões foram destruídos e seus barris de cerveja e hidromel desapareceram. Smithies são igualmente derrubados, seu ferro e aço reivindicados. Curiosamente imperturbáveis estão as casas dos agiotas e dos cidadãos ricos, pois os ladrões não gostam muito de moedas ou bugigangas. Gigantes do gelo valorizam gemas e joias grandes o suficiente para serem usadas e notadas. No entanto, mesmo esses tesouros são mais frequentemente guardados para oportunidades de comércio com outros gigantes mais hábeis em criar armas e armaduras de metal."
            },
            {
                "title": "Governantes por Poder",
                "description": "Os gigantes do gelo respeitam a força bruta acima de tudo, e o lugar de um gigante do gelo no ordenamento depende da evidência de força física, como musculatura superior, cicatrizes de batalhas de renome ou troféus feitos de corpos de inimigos mortos. Tarefas como caça, criação de filhos e artesanato são dadas aos gigantes com base em sua força física e resistência.\n\nQuando gigantes do gelo de diferentes clãs se encontram e seu status não é claro, eles lutam pelo domínio. Tais reuniões podem se assemelhar a festivais onde os gigantes torcem por seus campeões, apresentando desafios e exibições ousadas. Em outras ocasiões, a cerimônia informal pode se tornar um caótico vale-tudo, onde ambos os clãs se envolvem em uma confusão que derruba árvores, quebra o gelo em lagos congelados e causa avalanches nas encostas das montanhas nevadas."
            },
            {
                "title": "Faça guerra, não mercadorias",
                "description": "Embora os gigantes do gelo considerem a fabricação servil de mercadorias abaixo deles, esculpir e trabalhar com couro são habilidades valiosas. Eles fazem suas roupas com peles e ossos de animais, e esculpem osso ou marfim em joias e cabos de armas e ferramentas. Eles reutilizam as armas e armaduras de seus inimigos menores, amarrando escudos em armaduras de escamas e amarrando lâminas de espadas em cabos de madeira para fazer lanças de tamanho gigante. Os maiores troféus de batalha vêm de dragões conquistados, e os maiores jarls gigantes do gelo usam armaduras de escamas de dragão ou empunham picaretas e marretas feitas de dentes ou garras de dragão."
            },
            {
                "title": "gigantes",
                "description": "Antigos impérios lançaram longas sombras sobre um mundo que tremeu sob os pés dos gigantes. Naqueles dias perdidos, essas figuras imponentes eram matadores de dragões, sonhadores, artesãos e reis, mas sua espécie caiu da glória há muito tempo. No entanto, mesmo divididos entre clãs isolados espalhados pelo mundo, os gigantes mantêm os costumes e tradições de outrora."
            },
            {
                "title": "Velho como lenda",
                "description": "Em regiões remotas do mundo, os últimos plintos, monólitos e estátuas remanescentes dos grandes impérios gigantes inclinam suas cabeças em uma obscuridade desolada. Onde antes esses impérios se espalhavam por todas as terras, agora os gigantes habitam em tribos e clãs isolados.\n\nOs gigantes são quase tão velhos quanto os dragões, que ainda eram jovens quando os pés pesados dos gigantes abalaram os alicerces do mundo. À medida que se espalhavam por novas terras, gigantes e dragões lutaram em amargas guerras geracionais que quase derrubaram os dois lados. Nenhum gigante vivo se lembra do que começou o conflito, mas mitos e contos do glorioso amanhecer de sua raça ainda são cantados em suas propriedades e fortalezas, difamando os anciões primitivos. encontrar ou ocupar a mesma área sem lutar."
            },
            {
                "title": "A ordem",
                "description": "Cada uma das principais raças de gigantes - os gigantes da nuvem, do fogo, do gelo, da colina, da pedra e da tempestade - são relacionados por elementos comuns de história, religião e cultura. Eles se veem como parentes, mantendo qualquer animosidade inerente sobre território e ambição ao mínimo.\n\nOs gigantes pertencem a uma estrutura de castas chamada ordenação. Com base na classe social e altamente organizado, o ordenamento atribui uma posição social a cada gigante. Ao entender seu lugar na ordenação, um gigante sabe quais outros gigantes são inferiores ou superiores a ele, já que não há dois gigantes iguais. Cada uma das raças gigantes analisa uma combinação diferente de habilidades ou qualidades para determinar a ordenação. Os gigantes fazem da excelência nessas qualidades o propósito de suas vidas.\n\nNo nível mais alto do ordenamento, as raças dos gigantes também são classificadas de acordo com o status. Os gigantes da tempestade são os mais altos no ordenamento, seguidos pelos gigantes das nuvens, gigantes do fogo, gigantes do gelo, gigantes da pedra, gigantes da colina e, finalmente, parentes gigantes como fomorians, ettins e ogros.\n\nIndependentemente da posição de um gigante entre sua própria raça, o chefe de uma tribo de gigantes da colina é inferior ao mais comum dos gigantes de pedra. O gigante de classificação mais baixa de qualquer tipo é superior ao gigante de classificação mais alta de um tipo inferior. Não é considerado maldade desrespeitar ou mesmo trair um gigante de outro tipo, apenas grosseiro."
            },
            {
                "title": "deuses gigantes",
                "description": "Quando os antigos impérios dos gigantes caíram, Annam, pai de todos os gigantes, abandonou seus filhos e o mundo. Ele jurou nunca mais olhar para nenhum dos dois até que os gigantes retornassem à sua glória e reclamassem seu direito de primogenitura como governantes do mundo. Como resultado, os gigantes rezam não para Annam, mas para seus filhos divinos, junto com uma série de divindades-heróis e vilões piedosos que compõem o panteão dos gigantes.\n\nOs principais entre esses deuses são os filhos de Annam, cujos filhos representam cada tipo de gigante: Stronmaus para os gigantes da tempestade, Memnor para os gigantes das nuvens, Skoraeus Stonebones para os gigantes de pedra, Thrym para os gigantes do gelo, Surtur para os gigantes do fogo e Grolantor para os gigantes das colinas. Entretanto, nem todos os gigantes reverenciam automaticamente a divindade primária de sua espécie. Muitos bons gigantes das nuvens se recusam a adorar o enganador Memnor, e um gigante da tempestade morando nas montanhas geladas do norte pode prestar mais homenagem a Thrym do que a Stronmaus. Outros gigantes sentem uma conexão mais forte com as filhas de Annam, que incluem Hiatea, a caçadora e guardiã do lar; Iallanis, deusa do amor e da paz; e Diancastra, uma trapaceira impetuosa e arrogante.\n\nAlguns gigantes abandonam seus próprios deuses e são vítimas de cultos demoníacos, prestando homenagem a Baphomet ou Kostchtchie. Adorá-los ou qualquer outra divindade não-gigante é um grande pecado contra a ordenação, e quase certamente fará de um gigante um pária."
            }
        ]
    },
    {
        "index": "king-hekaton",
        "entries": [
            {
                "description": "Gigantes da tempestade são videntes contemplativos que vivem em lugares distantes da civilização mortal. A maioria tem pele e cabelos roxo-acinzentados e brilhantes olhos esmeralda.\n\nAlguns raros gigantes da tempestade são de pele violeta, com cabelo violeta profundo ou preto azulado e olhos cinza prateados ou roxos. Eles são benevolentes e sábios, a menos que se irritem, em resposta à qual a fúria de um gigante da tempestade pode afetar o destino de milhares."
            },
            {
                "title": "Profetas-Reis Distantes",
                "description": "Gigantes da tempestade vivem em refúgios isolados tão acima da superfície do mundo ou abaixo do mar que estão fora do alcance da maioria das outras criaturas. Alguns fazem suas moradas em castelos no topo das nuvens tão altos que os dragões voadores aparecem como manchas abaixo. Outros vivem em picos de montanhas que perfuram as nuvens. Alguns ocupam palácios cobertos de algas e corais no fundo do oceano, ou fortalezas sinistras em fendas submarinas."
            },
            {
                "title": "Oráculos Separados",
                "description": "Os gigantes da tempestade relembram a glória dos antigos impérios gigantes forjados pelo deus Annam. Eles procuram restaurar o que foi perdido quando esses impérios caíram. Eles não competem por status na ordenação, mas vivem os séculos de sua existência em reclusão contemplativa, observando os céus estrelados e as profundezas do oceano em busca de sinais, símbolos e presságios do favor de Annam.\n\nOs gigantes da tempestade veem os eventos do mundo em uma perspectiva ampla. Eles podem prever a ascensão e queda de reis e impérios, ver o início e o fim da fortuna e do desastre e encontrar os padrões em eventos aparentemente não relacionados. Ao ler presságios e profetizar, os gigantes da tempestade aprendem sobre vastos segredos anteriormente desconhecidos e tesouros de conhecimento totalmente esquecidos.\n\nReis surgirão e cairão, guerras serão vencidas e perdidas, e o bem e o mal lutarão em conflito. Gigantes da tempestade observaram esses eventos como deuses mortais durante muitas vidas e sabem que é inútil intervir. Mesmo assim, um gigante da tempestade pode revelar voluntariamente certos segredos para seres benevolentes que visitam seu domínio remoto com um propósito específico. Tais criaturas devem falar e agir respeitosamente, no entanto, pois um gigante da tempestade despertado para a raiva é uma força de destruição total."
            },
            {
                "title": "vidas solitárias",
                "description": "Gigantes da tempestade se comunicam com pouca frequência com outros de sua espécie. Eles costumam fazer isso para comparar sinais e presságios ou se envolver em um namoro raro. Pais gigantes da tempestade ficam juntos para criar um filho até a maturidade, depois retornam ao isolamento solitário que tanto apreciam.\n\nAlgumas culturas humanóides adoram gigantes da tempestade como adorariam deuses menores, criando mitos e histórias sobre as façanhas e vasto conhecimento dos gigantes. Um gigante da tempestade é governado pelos ditames de sua consciência, no entanto, e não pelas leis ou códigos de honra de qualquer cultura. Como tal, um gigante da tempestade que inclina sua mente para a ganância ou ganha gosto pelo poder mesquinho pode facilmente se tornar uma ameaça terrível."
            },
            {
                "title": "gigantes",
                "description": "Antigos impérios lançaram longas sombras sobre um mundo que tremeu sob os pés dos gigantes. Naqueles dias perdidos, essas figuras imponentes eram matadores de dragões, sonhadores, artesãos e reis, mas sua espécie caiu da glória há muito tempo. No entanto, mesmo divididos entre clãs isolados espalhados pelo mundo, os gigantes mantêm os costumes e tradições de outrora."
            },
            {
                "title": "Velho como lenda",
                "description": "Em regiões remotas do mundo, os últimos plintos, monólitos e estátuas remanescentes dos grandes impérios gigantes inclinam suas cabeças em uma obscuridade desolada. Onde antes esses impérios se espalhavam por todas as terras, agora os gigantes habitam em tribos e clãs isolados.\n\nOs gigantes são quase tão velhos quanto os dragões, que ainda eram jovens quando os pés pesados dos gigantes abalaram os alicerces do mundo. À medida que se espalhavam por novas terras, gigantes e dragões lutaram em amargas guerras geracionais que quase derrubaram os dois lados. Nenhum gigante vivo se lembra do que começou o conflito, mas mitos e contos do glorioso amanhecer de sua raça ainda são cantados em suas propriedades e fortalezas, difamando os anciões primitivos. encontrar ou ocupar a mesma área sem lutar."
            },
            {
                "title": "A ordem",
                "description": "Cada uma das principais raças de gigantes - os gigantes da nuvem, do fogo, do gelo, da colina, da pedra e da tempestade - são relacionados por elementos comuns de história, religião e cultura. Eles se veem como parentes, mantendo qualquer animosidade inerente sobre território e ambição ao mínimo.\n\nOs gigantes pertencem a uma estrutura de castas chamada ordenação. Com base na classe social e altamente organizado, o ordenamento atribui uma posição social a cada gigante. Ao entender seu lugar na ordenação, um gigante sabe quais outros gigantes são inferiores ou superiores a ele, já que não há dois gigantes iguais. Cada uma das raças gigantes analisa uma combinação diferente de habilidades ou qualidades para determinar a ordenação. Os gigantes fazem da excelência nessas qualidades o propósito de suas vidas.\n\nNo nível mais alto do ordenamento, as raças dos gigantes também são classificadas de acordo com o status. Os gigantes da tempestade são os mais altos no ordenamento, seguidos pelos gigantes das nuvens, gigantes do fogo, gigantes do gelo, gigantes da pedra, gigantes da colina e, finalmente, parentes gigantes como fomorians, ettins e ogros.\n\nIndependentemente da posição de um gigante entre sua própria raça, o chefe de uma tribo de gigantes da colina é inferior ao mais comum dos gigantes de pedra. O gigante de classificação mais baixa de qualquer tipo é superior ao gigante de classificação mais alta de um tipo inferior. Não é considerado maldade desrespeitar ou mesmo trair um gigante de outro tipo, apenas grosseiro."
            },
            {
                "title": "deuses gigantes",
                "description": "Quando os antigos impérios dos gigantes caíram, Annam, pai de todos os gigantes, abandonou seus filhos e o mundo. Ele jurou nunca mais olhar para nenhum dos dois até que os gigantes retornassem à sua glória e reclamassem seu direito de primogenitura como governantes do mundo. Como resultado, os gigantes rezam não para Annam, mas para seus filhos divinos, junto com uma série de divindades-heróis e vilões piedosos que compõem o panteão dos gigantes.\n\nOs principais entre esses deuses são os filhos de Annam, cujos filhos representam cada tipo de gigante: Stronmaus para os gigantes da tempestade, Memnor para os gigantes das nuvens, Skoraeus Stonebones para os gigantes de pedra, Thrym para os gigantes do gelo, Surtur para os gigantes do fogo e Grolantor para os gigantes das colinas. Entretanto, nem todos os gigantes reverenciam automaticamente a divindade primária de sua espécie. Muitos bons gigantes das nuvens se recusam a adorar o enganador Memnor, e um gigante da tempestade morando nas montanhas geladas do norte pode prestar mais homenagem a Thrym do que a Stronmaus. Outros gigantes sentem uma conexão mais forte com as filhas de Annam, que incluem Hiatea, a caçadora e guardiã do lar; Iallanis, deusa do amor e da paz; e Diancastra, uma trapaceira impetuosa e arrogante.\n\nAlguns gigantes abandonam seus próprios deuses e são vítimas de cultos demoníacos, prestando homenagem a Baphomet ou Kostchtchie. Adorá-los ou qualquer outra divindade não-gigante é um grande pecado contra a ordenação, e quase certamente fará de um gigante um pária."
            }
        ]
    },
    {
        "index": "klauth",
        "entries": [
            {
                "description": "O mais cobiçoso dos dragões verdadeiros, os dragões vermelhos buscam incansavelmente aumentar seus tesouros. Eles são excepcionalmente vaidosos, mesmo para dragões, e sua presunção se reflete em seu porte orgulhoso e desdém por outras criaturas. O odor de enxofre e pedra-pomes envolve um dragão vermelho, cujos chifres curvados para trás e folhos espinhais definem sua silhueta. Seu focinho bicudo libera fumaça o tempo todo e seus olhos dançam com chamas quando está com raiva. Suas asas são as mais longas de qualquer dragão cromático e têm uma tonalidade azul-escura ao longo da borda posterior que se assemelha a metal queimado de azul pelo fogo.\n\nAs escamas de um filhote de dragão vermelho são de um escarlate brilhante e brilhante, tornando-se um vermelho opaco e profundo e tornando-se tão grossas e fortes quanto o metal à medida que o dragão envelhece. Suas pupilas também desaparecem com a idade, e os dragões vermelhos mais antigos têm olhos que lembram orbes de lava derretida."
            },
            {
                "title": "Mestres da Montanha",
                "description": "Os dragões vermelhos preferem terrenos montanhosos, terrenos baldios e qualquer outro local onde possam se empoleirar e inspecionar seus domínios. Sua preferência por montanhas os coloca em conflito com os dragões de cobre que vivem nas colinas de tempos em tempos."
            },
            {
                "title": "tiranos arrogantes",
                "description": "Dragões vermelhos voam em fúria destrutiva e agem por impulso quando irritados. Eles são tão ferozes e vingativos que são considerados como o arquétipo do dragão do mal por muitas culturas.\n\nNenhum outro dragão chega perto da arrogância do dragão vermelho. Essas criaturas se veem como reis e imperadores e veem o restante da raça dos dragões como inferior. Acreditando que eles são escolhidos por Tiamat para governar em seu nome, os dragões vermelhos consideram o mundo e cada criatura nele como seu para comandar."
            },
            {
                "title": "Status e Escravos",
                "description": "Os dragões vermelhos são ferozmente territoriais e isolacionistas. No entanto, eles anseiam por saber sobre os eventos do mundo mais amplo e fazem uso de criaturas menores como informantes, mensageiros e espiões. Eles estão mais interessados em notícias sobre outros dragões vermelhos, com os quais competem constantemente por status.\n\nQuando requer servos, um dragão vermelho exige lealdade de humanóides caóticos e malignos. Se a lealdade não for alcançada, ele massacra os líderes de uma tribo e reivindica o domínio sobre os sobreviventes. As criaturas que servem um dragão vermelho vivem em constante terror de serem assadas e comidas por desagradá-lo. Eles passam a maior parte do tempo bajulando a criatura na tentativa de se manterem vivos."
            },
            {
                "title": "Colecionadores Obsessivos",
                "description": "Os dragões vermelhos valorizam a riqueza acima de tudo, e seus tesouros são lendários. Eles cobiçam qualquer coisa de valor monetário e muitas vezes podem julgar o valor de uma bugiganga dentro de uma peça de cobre com um olhar. Um dragão vermelho tem uma afeição especial por tesouros reivindicados de inimigos poderosos que ele matou, exibindo esse tesouro para provar sua superioridade.\n\nUm dragão vermelho conhece o valor e a proveniência de cada item em seu tesouro, junto com a localização exata de cada item. Ele pode notar a ausência de uma única moeda, acendendo sua raiva enquanto rastreia e mata o ladrão sem piedade. Se o ladrão não for encontrado, o dragão fica furioso, destruindo cidades e vilas na tentativa de saciar sua ira."
            },
            {
                "title": "O Covil de um Dragão Vermelho",
                "description": "Os dragões vermelhos vivem em altas montanhas ou colinas, morando em cavernas sob picos cobertos de neve ou nos salões profundos de minas abandonadas e fortalezas anãs. Cavernas com atividade vulcânica ou geotérmica são os covis de dragão vermelho mais valorizados, criando perigos que impedem intrusos e deixando o calor escaldante e os gases vulcânicos tomarem conta do dragão enquanto ele dorme. Com seu tesouro bem protegido dentro do covil, um dragão vermelho passa tanto tempo fora da montanha quanto dentro dela. Para um dragão vermelho, as grandes alturas do mundo são o trono de onde ele pode olhar para inspecionar tudo o que controla - e o mundo mais amplo que ele procura controlar.\n\nPor todo o complexo do covil, servos erguem monumentos ao poder do dragão, contando a história sombria de sua vida, os inimigos que matou e as nações que conquistou."
            },
            {
                "title": "dragões",
                "description": "Dragões verdadeiros são répteis alados de linhagem antiga e poder assustador. Eles são conhecidos e temidos por sua astúcia e ganância predatória, sendo os dragões mais antigos considerados algumas das criaturas mais poderosas do mundo. Os dragões também são criaturas mágicas cujo poder inato alimenta suas temidas armas de sopro e outras habilidades sobrenaturais.\n\nMuitas criaturas, incluindo wyverns e tartarugas dragão, têm sangue dracônico. No entanto, os dragões verdadeiros se enquadram em duas grandes categorias de dragões cromáticos e metálicos. Os dragões preto, azul, verde, vermelho e branco são egoístas, maus e temidos por todos. Os dragões de latão, bronze, cobre, ouro e prata são nobres, bons e altamente respeitados pelos sábios.\n\nEmbora seus objetivos e ideais variem tremendamente, todos os verdadeiros dragões cobiçam riquezas, acumulando montes de moedas e reunindo pedras preciosas, joias e itens mágicos. Dragões com grandes tesouros relutam em deixá-los por muito tempo, aventurando-se fora de seus covis apenas para patrulhar ou se alimentar.\n\nOs verdadeiros dragões passam por quatro estágios distintos da vida, desde filhotes humildes até dragões antigos, que podem viver por mais de mil anos. Nesse tempo, seu poder pode se tornar incomparável e seus tesouros podem crescer além do preço.\n\nCategorias da Era do Dragão"
            },
            {
                "title": "dragões cromáticos",
                "description": "Os dragões preto, azul, verde, vermelho e branco representam o lado maligno dos dragões. Agressivos, gulosos e vaidosos, os dragões cromáticos são sábios sombrios e poderosos tiranos temidos por todas as criaturas, incluindo uns aos outros."
            },
            {
                "title": "Impulsionado pela ganância",
                "description": "Dragões cromáticos cobiçam tesouros, e essa ganância colore todos os seus esquemas e tramas. Eles acreditam que a riqueza do mundo lhes pertence por direito, e um dragão cromático se apodera dessa riqueza sem se importar com os humanóides e outras criaturas que a \"roubaram\". Com suas pilhas de moedas, joias brilhantes e itens mágicos, o tesouro de um dragão é uma lenda. No entanto, os dragões cromáticos não têm interesse em comércio, acumulando riqueza por nenhuma outra razão além de tê-la."
            },
            {
                "title": "Criaturas do Ego",
                "description": "Os dragões cromáticos são unidos por seu senso de superioridade, acreditando-se os mais poderosos e dignos de todas as criaturas mortais. Quando eles interagem com outras criaturas, é apenas para promover seus próprios interesses. Eles acreditam em seu direito inato de governar, e essa crença é a pedra angular da personalidade e visão de mundo de cada dragão cromático. Tentar humilhar um dragão cromático é como tentar convencer o vento a parar de soprar. Para essas criaturas, humanóides são animais, adequados para servir como presas ou bestas de carga e totalmente indignos de respeito."
            },
            {
                "title": "Tocas Perigosas",
                "description": "O covil de um dragão serve como sede de seu poder e um cofre para seu tesouro. Com sua resistência inata e tolerância a efeitos ambientais severos, um dragão seleciona ou constrói um covil não para abrigo, mas para defesa, favorecendo múltiplas entradas e saídas e segurança para seu tesouro.\n\nA maioria dos covis de dragões cromáticos está escondida em locais perigosos e remotos para impedir que todos, exceto os mortais mais audaciosos, os alcancem. Um dragão negro pode residir no coração de um vasto pântano, enquanto um dragão vermelho pode reivindicar a caldeira de um vulcão ativo. Além das defesas naturais de seus covis, poderosos dragões cromáticos usam guardiões mágicos, armadilhas e criaturas subservientes para proteger seus tesouros."
            },
            {
                "title": "Rainha dos Dragões Malignos",
                "description": "Tiamat, a Rainha Dragão, é a principal divindade dos dragões malignos. Ela mora em Avernus, a primeira camada dos Nove Infernos. Como um deus menor, Tiamat tem o poder de conceder feitiços a seus adoradores, embora relute em compartilhar seu poder. Ela simboliza a avareza dos dragões do mal, acreditando que o multiverso e todos os seus tesouros um dia serão dela e somente dela.\n\nTiamat é um dragão gigante cujas cinco cabeças refletem as formas dos dragões cromáticos que a adoram - preto, azul, verde, vermelho e branco. Ela é um terror no campo de batalha, capaz de aniquilar exércitos inteiros com seus cinco sopros, sua formidável conjuração e suas temíveis garras.\n\nO inimigo mais odiado de Tiamat é Bahamut, o Dragão Platina, com quem ela compartilha o controle da fé dos dragões. Ela também tem uma inimizade especial por Asmodeus, que há muito tempo a despojou do governo de Avernus e que continua a conter o poder da Rainha Dragão."
            }
        ]
    },
    {
        "index": "lifferlas",
        "entries": [
            {
                "description": "Um druida do Enclave Esmeralda despertou a árvore Lifferlas com um feitiço. Goldenfields é sua casa, seu povo seus amigos. As crianças gostam de gravar seus nomes e iniciais em seu corpo e se pendurar em seus galhos, e ele fica feliz com isso.\n\nIdeal: \"Eu existo para proteger as pessoas e as plantas de Goldenfields.\"\n\nBond: \"Crianças são maravilhosas. Eu faria qualquer coisa para fazê-las se sentirem felizes e seguras.\"\n\nDefeito: \"Não consigo lembrar os nomes das pessoas e muitas vezes os confundo.\""
            }
        ]
    },
    {
        "index": "maegera-the-dawn-titan",
        "entries": [
            {
                "description": "Maegera é um elemental poderoso que está preso nas forjas de Gauntlgrym há milênios. Cerca de cinquenta anos atrás, Maegera escapou brevemente e desencadeou a erupção do Monte Hotenow. A lava do vulcão fluiu em direção à costa, devastando Neverwinter. A cidade ainda está se reconstruindo após a catástrofe.\n\nO gigante do fogo, duque Zalto, recentemente enviou uma equipe de drow para se infiltrar em Gauntlgrym e prender Maegera em um frasco de ferro. Zalto precisa do primordial para acender uma forja adamantina sob os Pináculos de Gelo. Devolver Maegera a Gauntlgrym é uma maneira de frustrar os planos do gigante do fogo.\n\nMaegera se parece com uma besta de 15 metros de altura e vários membros feita de chamas, com poços negros fumegantes no lugar dos olhos."
            }
        ]
    },
    {
        "index": "markham-southwell",
        "entries": [
            {
                "description": "O xerife Markham de Bryn Shander é um homem forte e simpático de poucas palavras. Nada é mais importante para ele do que proteger Icewind Dale. Ele julga os outros por suas ações, não por suas palavras.\n\nIdeal: \"Todas as pessoas merecem ser tratadas com dignidade.\"\n\nBond: \"Duvessa é uma líder natural, mas ela precisa de ajuda. Esse é o meu trabalho.\"\n\nDefeito: \"Eu enterro minhas emoções e não tenho interesse em conversa fiada.\""
            }
        ]
    },
    {
        "index": "miros-xelbrin",
        "entries": [
            {
                "description": "O estalajadeiro Miros é uma atração de carnaval aposentada, apelidado de \"o Yeti\" por causa de seu corpo em forma de barril e os cabelos brancos e grossos cobrindo seus braços, peito, costas e cabeça. Quando Goldenfields sofre, seus negócios também sofrem, então ele se esforça para proteger o complexo.\n\nIdeal: \"Assim como o Enclave Esmeralda, acredito que a civilização e o mundo selvagem precisam aprender a coexistir.\"\n\nBond: \"Tire sarro de mim o quanto quiser, mas não fale mal da minha pousada ou dos meus funcionários!\"\n\nDefeito: \"Quando algo me aborrece, tenho tendência a ficar furioso.\""
            }
        ]
    },
    {
        "index": "narth-tezrin",
        "entries": [
            {
                "description": "Narth vende equipamentos para aventureiros e também tem um espírito aventureiro. O Lionshield Coster o paga bem, mas ele deseja fazer um nome para si mesmo. Ao mesmo tempo, ele dirige um negócio com sua sócia Alaestra e sabe que ela não o perdoaria se ele fugisse e nunca mais voltasse.\n\nIdeal: \"Quanto maior o risco, maior a recompensa.\"\n\nBond: \"Eu adoro minha colega Alaestra e gostaria de fazer algo para impressioná-la.\"\n\nDefeito: \"Arrisco a vida e os membros para me tornar uma lenda.\""
            }
        ]
    },
    {
        "index": "naxene-drathkala",
        "entries": [
            {
                "description": "As colheitas de Goldenfields são vitais para a sobrevivência de Waterdeep, e é por isso que a Watchful Order of Magists and Protectors enviou Naxene para garantir que a fazenda-templo seja adequadamente defendida. A princípio ela considerou a tarefa um castigo, mas agora ela aprecia a paz e o sossego.\n\nIdeal: \"Não há problema que não possa ser resolvido com magia.\"\n\nBond: \"Tenho grande respeito por Lady Laeral Silverhand de Águas Profundas. Ela e a Aliança dos Lordes vão trazer uma ordem muito necessária a esta terra sem lei.\"\n\nDefeito: \"Sou inteligente demais para estar errado sobre qualquer coisa.\""
            }
        ]
    },
    {
        "index": "oren-yogilvy",
        "entries": [
            {
                "description": "Oren veio para Northfurrow's End em busca de um trabalho fácil e o encontrou. Ele canta para o jantar, bebe como um peixe e vagueia pelos campos à noite inventando novas letras para entreter os outros hóspedes da estalagem. Oren gosta de criar problemas de vez em quando, mas ele não tem nada de ruim em seu corpo.\n\nIdeal:\"A música é alimento para a alma.\"\n\nBond: \"Você me pegou em 'Posso pagar uma bebida para você?'\"\n\nDefeito: \"Tenho um talento especial para me colocar em perigo. Ainda bem que tenho sorte!\""
            }
        ]
    },
    {
        "index": "othovir",
        "entries": [
            {
                "description": "Othovir é um talentoso fabricante de arreios que não fala sobre sua família ou de onde veio. Ele se preocupa com seus negócios, seus clientes e seu bom nome.\n\nIdeal: \"Descubra o que você faz bem e faça o melhor que puder.\"\n\nBond: \"Não permitirei que meu nome seja manchado.\"\n\nDefeito: \"Fico com raiva quando os outros se intrometem na minha vida privada.\""
            }
        ]
    },
    {
        "index": "purple-wormling",
        "entries": [
            {
                "description": "Um verme roxo é um bebê verme roxo com menos de seis semanas de idade. Seu corpo emborrachado tem 9 pés de comprimento e pesa 1.500 libras. Sua boca e musculatura ainda não são fortes o suficiente para permitir que o verme se enterre na rocha. O veneno no ferrão de sua cauda e o ácido em sua garganta também são relativamente fracos. No entanto, o verme é um comedor voraz e ataca praticamente qualquer coisa que possa envolver sua boca. A garganta de um verme pode conter até quatro criaturas pequenas."
            }
        ]
    },
    {
        "index": "shalvus-martholio",
        "entries": [
            {
                "description": "Nalaskur Thaelond de Bargewright Inn confiou ao pastor Shalvus uma missão importante: descobrir a melhor maneira de colocar Campos Dourados sob o controle da Rede Negra. Shalvus acredita que o sucesso garantirá sua rápida ascensão nas fileiras Zhentarim.\n\nIdeal: \"Farei o que for preciso para me provar aos Zhentarim.\"\n\nBond: \"Eu amo animais e sou muito protetor com eles.\"\n\nDefeito: \"Não resisto a correr riscos para alimentar minhas ambições.\""
            }
        ]
    },
    {
        "index": "sir-baric-nylef",
        "entries": [
            {
                "description": "Como um cavaleiro da Ordem da Manopla, Sir Baric jurou capturar malfeitores e levá-los à justiça. Sua presa atual é um bandido anão, Worvil \"the Weevil\" Forkbeard, que dizem estar escondido em Icewind Dale. Além de seu equipamento, Sir Baric tem um cavalo de guerra sem armadura, Henry.\n\nIdeal: \"Não se deve permitir que o mal prospere neste mundo.\"\n\nBond: \"Tyr é meu senhor; a ordem, minha família. Por meio de minhas ações, honrarei a ambos.\"\n\nDefeito: \"Não tenho medo de morrer. Quando Tyr finalmente me ligar, irei até ele feliz.\""
            }
        ]
    },
    {
        "index": "sirac-of-suzail",
        "entries": [
            {
                "description": "Um acólito de Torm, Sirac cresceu nas ruas de Suzail, a capital de Cormyr. Ele veio para Icewind Dale para se tornar um pescador de truta knucklehead, mas em vez disso encontrou a religião. Filho ilegítimo de Artus Cimber, um renomado aventureiro humano, Sirac não vê o pai desde bebê.\n\nIdeal: \"Sem dever ou lealdade, um homem não é nada.\"\n\nBond: \"Icewind Dale é onde eu pertenço pelo resto da minha vida.\"\n\nDefeito: \"Sou honesto demais.\""
            }
        ]
    },
    {
        "index": "slarkrethel",
        "entries": [
            {
                "description": "Sob as ondas, o kraken dorme por incontáveis eras, esperando algum sinal ou chamado. Os mortais nascidos na terra que navegam em mar aberto esquecem as razões pelas quais seus ancestrais temiam o oceano, assim como as raças das profundezas ignoram estranhas lacunas em suas histórias quando suas civilizações quase desapareceram após o aparecimento do horror com tentáculos."
            },
            {
                "title": "Leviatãs da Lenda",
                "description": "No início dos tempos, os krakens serviam como ferozes guerreiros dos deuses. Quando as guerras dos deuses terminaram, os krakens se livraram de sua servidão, para nunca mais serem amarrados por outros seres. Nações inteiras tremem de medo quando o kraken emerge de seu domínio escuro e, mesmo no meio dos oceanos mais profundos, as tempestades surgem ou diminuem de acordo com sua vontade. O kraken é uma força primitiva que destrói as maiores conquistas da civilização como se fossem castelos na areia. Seus ataques devastadores podem destruir o comércio marítimo e interromper a comunicação entre as cidades costeiras.\n\nUma escuridão sinistra pressagia o ataque de um kraken, e uma nuvem de veneno escuro colore a água ao seu redor. Galeões e navios de guerra desaparecem quando seus tentáculos se desenrolam das profundezas, o kraken quebra seus mastros como gravetos antes de derrubar navios e tripulações. Nem mesmo os habitantes da superfície sem litoral estão a salvo da ira de um kraken. Krakens podem respirar ar tão facilmente quanto água, e alguns rastejam rios acima para se aninhar em lagos de água doce, destruindo cidades e vilas ao longo do caminho. Os aventureiros falam sobre esses monstros que vivem nas ruínas das cidadelas à beira do lago, seus tentáculos entrelaçados em torno de torres inclinadas de pedra em desintegração."
            },
            {
                "title": "inimigos mortais",
                "description": "Alguns krakens são deuses virtuais, com cultos e lacaios espalhados por mar e terra. Outros são aliados de Olhydra, a malvada Princesa da Água Elemental, e usam seus cultistas para impor sua vontade na terra e no mar. Um kraken satisfeito com seus adoradores pode acalmar mares agitados e trazer uma abundante colheita de peixes para os fiéis. No entanto, a mente tortuosa de um kraken é antiga além da conta e, em última análise, está empenhada na ruína de todas as coisas."
            },
            {
                "title": "Covil de um Kraken",
                "description": "Um kraken vive em profundezas escuras, geralmente uma fenda submersa ou uma caverna cheia de detritos, tesouros e navios naufragados."
            }
        ]
    },
    {
        "index": "thane-kayalithica",
        "entries": [
            {
                "description": "Gigantes de pedra são reclusos, quietos e pacíficos, desde que sejam deixados sozinhos. Sua pele cinza granítica, feições magras e olhos negros e encovados conferem aos gigantes de pedra um semblante severo. Eles são criaturas privadas, escondendo suas vidas e arte do mundo."
            },
            {
                "title": "Habitantes de um mundo de pedra",
                "description": "Cavernas isoladas são as casas dos gigantes de pedra. Redes de cavernas são suas cidades, túneis rochosos são suas estradas e riachos subterrâneos são seus canais. Cadeias de montanhas isoladas são seus continentes, com as vastas extensões de terra entre vistas como oceanos que os gigantes de pedra raramente cruzam.\n\nEm suas cavernas silenciosas e escuras, gigantes de pedra desbastam silenciosamente em esculturas elaboradas, medindo o tempo no gotejamento ecoante da água nas piscinas das cavernas. Nas câmaras mais profundas de um assentamento de gigantes de pedra, longe do chilrear dos morcegos ou das patrulhas percorridas pelos companheiros ursos das cavernas dos gigantes, existem lugares sagrados onde o silêncio e a escuridão são completos. A pedra assume sua qualidade mais sagrada nessas catedrais de cavernas, seus contrafortes e colunas esculpidas com uma beleza que envergonha o lendário ofício de pedra dos anões."
            },
            {
                "title": "Escultores e Videntes",
                "description": "Entre os gigantes de pedra, a arte é considerada a maior virtude. Eles criam murais intrincados, pintam murais espalhados pelas paredes de cavernas e se entregam a uma grande variedade de outras disciplinas artísticas. Eles estimam a escultura em pedra como a maior das habilidades.\n\nGigantes de pedra se esforçam para desenhar formas de pedra bruta, que eles acreditam revelar um significado inspirado por seu deus, Skoraeus Stonebones. Os gigantes nomeiam os melhores escultores da tribo como seus líderes, xamãs e profetas. As mãos sagradas de tais gigantes tornam-se as mãos do deus enquanto trabalham."
            },
            {
                "title": "Atletas graciosos",
                "description": "Apesar de seu grande tamanho e musculatura, os gigantes de pedra são ágeis e graciosos. Arremessadores de pedras habilidosos recebem posições de alto escalão na ordenação dos gigantes, testando e demonstrando sua habilidade de arremessar e pegar pedras enormes. Esses gigantes ocupam as primeiras fileiras quando uma tribo tem motivos para defender seu lar ou atacar seus inimigos. No entanto, mesmo em combate, a arte é fundamental. Um gigante de pedra arremessando uma pedra realiza não apenas uma façanha de força bruta, mas também um impressionante porte atlético e equilíbrio."
            },
            {
                "title": "Sonhadores sob o céu",
                "description": "Gigantes de pedra veem o mundo fora de seus lares subterrâneos como um reino de sonhos onde nada é inteiramente verdadeiro ou real. Eles se comportam no mundo da superfície da mesma forma que os humanóides podem se comportar em seus próprios sonhos, dando pouca conta de suas ações e nunca confiando totalmente no que veem ou ouvem. Uma promessa feita acima do solo não precisa ser mantida. Insultos podem ser feitos sem desculpas. Matar presas ou seres sencientes não é motivo de culpa no mundo dos sonhos sob o céu.\n\nGigantes de pedra carentes de graça atlética ou habilidade artística vivem à margem de sua sociedade, servindo como guardiões remotos da tribo e caçadores errantes. Quando os invasores vão muito longe no território montanhoso de um clã de gigantes de pedra, esses guardiões os cumprimentam com pedras arremessadas e chuvas de pedras estilhaçadas. Sobreviventes de tais encontros espalham contos de violência de gigantes de pedra, nunca percebendo o quão pouco aqueles brutos que vivem no mundo dos sonhos irreais se parecem com seus parentes quietos e artísticos."
            },
            {
                "title": "gigantes",
                "description": "Antigos impérios lançaram longas sombras sobre um mundo que tremeu sob os pés dos gigantes. Naqueles dias perdidos, essas figuras imponentes eram matadores de dragões, sonhadores, artesãos e reis, mas sua espécie caiu da glória há muito tempo. No entanto, mesmo divididos entre clãs isolados espalhados pelo mundo, os gigantes mantêm os costumes e tradições de outrora."
            },
            {
                "title": "Velho como lenda",
                "description": "Em regiões remotas do mundo, os últimos plintos, monólitos e estátuas remanescentes dos grandes impérios gigantes inclinam suas cabeças em uma obscuridade desolada. Onde antes esses impérios se espalhavam por todas as terras, agora os gigantes habitam em tribos e clãs isolados.\n\nOs gigantes são quase tão velhos quanto os dragões, que ainda eram jovens quando os pés pesados dos gigantes abalaram os alicerces do mundo. À medida que se espalhavam por novas terras, gigantes e dragões lutaram em amargas guerras geracionais que quase derrubaram os dois lados. Nenhum gigante vivo se lembra do que começou o conflito, mas mitos e contos do glorioso amanhecer de sua raça ainda são cantados em suas propriedades e fortalezas, difamando os anciões primitivos. encontrar ou ocupar a mesma área sem lutar."
            },
            {
                "title": "A ordem",
                "description": "Cada uma das principais raças de gigantes - os gigantes da nuvem, do fogo, do gelo, da colina, da pedra e da tempestade - são relacionados por elementos comuns de história, religião e cultura. Eles se veem como parentes, mantendo qualquer animosidade inerente sobre território e ambição ao mínimo.\n\nOs gigantes pertencem a uma estrutura de castas chamada ordenação. Com base na classe social e altamente organizado, o ordenamento atribui uma posição social a cada gigante. Ao entender seu lugar na ordenação, um gigante sabe quais outros gigantes são inferiores ou superiores a ele, já que não há dois gigantes iguais. Cada uma das raças gigantes analisa uma combinação diferente de habilidades ou qualidades para determinar a ordenação. Os gigantes fazem da excelência nessas qualidades o propósito de suas vidas.\n\nNo nível mais alto do ordenamento, as raças dos gigantes também são classificadas de acordo com o status. Os gigantes da tempestade são os mais altos no ordenamento, seguidos pelos gigantes das nuvens, gigantes do fogo, gigantes do gelo, gigantes da pedra, gigantes da colina e, finalmente, parentes gigantes como fomorians, ettins e ogros.\n\nIndependentemente da posição de um gigante entre sua própria raça, o chefe de uma tribo de gigantes da colina é inferior ao mais comum dos gigantes de pedra. O gigante de classificação mais baixa de qualquer tipo é superior ao gigante de classificação mais alta de um tipo inferior. Não é considerado maldade desrespeitar ou mesmo trair um gigante de outro tipo, apenas grosseiro."
            },
            {
                "title": "deuses gigantes",
                "description": "Quando os antigos impérios dos gigantes caíram, Annam, pai de todos os gigantes, abandonou seus filhos e o mundo. Ele jurou nunca mais olhar para nenhum dos dois até que os gigantes retornassem à sua glória e reclamassem seu direito de primogenitura como governantes do mundo. Como resultado, os gigantes rezam não para Annam, mas para seus filhos divinos, junto com uma série de divindades-heróis e vilões piedosos que compõem o panteão dos gigantes.\n\nOs principais entre esses deuses são os filhos de Annam, cujos filhos representam cada tipo de gigante: Stronmaus para os gigantes da tempestade, Memnor para os gigantes das nuvens, Skoraeus Stonebones para os gigantes de pedra, Thrym para os gigantes do gelo, Surtur para os gigantes do fogo e Grolantor para os gigantes das colinas. Entretanto, nem todos os gigantes reverenciam automaticamente a divindade primária de sua espécie. Muitos bons gigantes das nuvens se recusam a adorar o enganador Memnor, e um gigante da tempestade morando nas montanhas geladas do norte pode prestar mais homenagem a Thrym do que a Stronmaus. Outros gigantes sentem uma conexão mais forte com as filhas de Annam, que incluem Hiatea, a caçadora e guardiã do lar; Iallanis, deusa do amor e da paz; e Diancastra, uma trapaceira impetuosa e arrogante.\n\nAlguns gigantes abandonam seus próprios deuses e são vítimas de cultos demoníacos, prestando homenagem a Baphomet ou Kostchtchie. Adorá-los ou qualquer outra divindade não-gigante é um grande pecado contra a ordenação, e quase certamente fará de um gigante um pária."
            }
        ]
    },
    {
        "index": "tressym",
        "entries": [
            {
                "description": "Um tressym é um gato alado travesso tão grande quanto um gato doméstico, com uma envergadura de 3 pés.\n\nPensados para serem os resultados de experimentos mágicos em gatos domésticos, os tressym são inteligentes e são conhecidos por formar fortes amizades com humanóides, particularmente rangers e magos. Os Tressym se dão bem com outros de sua espécie, mas raramente dormem ou caçam juntos. Eles ignoram pacificamente morcegos, dragões-fada e afins, mas odeiam stirges e monstros voadores malignos, como mantícoras. Eles também gostam de provocar cães.\n\nOs Tressym se alimentam de pequenos roedores, pássaros e insetos, perseguindo e atacando as presas da mesma forma que os gatos normais, mas com a vantagem adicional de voar. Tressym, no entanto, não ataca filhotes ou espolia ovos.\n\nOs Tressym acasalam com outros de sua espécie, mas não acasalam para o resto da vida. Um tressym também pode acasalar com um gato normal, embora apenas um em cada dez de seus descendentes seja um tressym; os outros serão gatos normais.\n\nTressym tem boas lembranças, principalmente quando se trata de perigo. Por exemplo, um tressym que vê um humano usar uma varinha de raios lembra-se do perigo de \"varas de madeira seguradas por humanos\" pelo resto de sua vida. Uma trança saudável e sortuda pode viver até os 20 anos.\n\nCom a permissão do Mestre, uma pessoa que lança a magia encontrar familiar pode escolher conjurar um tressym em vez de um gato normal."
            }
        ]
    },
    {
        "index": "urgala-meltimer",
        "entries": [
            {
                "description": "Uma aventureira aposentada, Urgala possui uma pousada respeitável, a Northshield House, e ela não quer vê-la ou as casas de seus vizinhos destruídas. Ela não tolera monstros ou valentões.\n\nIdeal: \"Vivemos em um mundo violento e, às vezes, a violência é necessária para a sobrevivência.\"\n\nBond: \"Minha casa é minha vida. Ameace-a e eu vou te machucar.\"\n\nDefeito: \"Eu sei como aventureiros traiçoeiros e gananciosos podem ser. Não confio neles - nenhum deles.\""
            }
        ]
    },
    {
        "index": "uthgardt-shaman",
        "entries": [
            {
                "description": "Bárbaros Uthgardt são desconfiados e ressentidos com a maioria dos tipos de magia. Raramente eles escolhem se tornar xamãs. Em vez disso, o papel é atribuído àqueles que nasceram com uma forte conexão com o mundo espiritual. Ser xamã é se distanciar da tribo, com um pé na terra dos vivos e outro na terra dos mortos. Aqueles que trilham o caminho sombrio entre duas terras o fazem porque os espíritos dos mortos os compelem. Outros Uthgardt temem e respeitam o poder de um xamã.\n\nUm xamã Uthgardt deve possuir um pacote sagrado para lançar feitiços. Um fardo sagrado é feito de paus, ossos, penas, tufos de pelo e pedras que foram \"tocadas\" pelos espíritos. Leva um mês para um xamã montar um pacote sagrado, e um xamã pode usar apenas um desses pacotes por vez. Um pacote sagrado beneficia apenas o xamã que o criou e não substitui os componentes normais de um feitiço.\n\nAlém dos feitiços que todos os xamãs Uthgardt podem lançar, um xamã de uma determinada tribo ganha feitiços adicionais com base na afiliação tribal (consulte a barra lateral \"Feitiços Tribais do Shaman Uthgardt\").\n\nComungando com os espíritos de seus ancestrais, os xamãs Uthgardt também podem aprender rituais secretos. Esses rituais quase sempre exigem algum tipo de sacrifício de sangue, e seus efeitos costumam ser transformadores. Por exemplo, alguns xamãs do Corvo Negro conhecem um ritual que lhes permite chocar corvos gigantes de ovos de corvos normais, e alguns xamãs da tribo Griffon podem se transformar em grifos realizando um ritual que exige que bebam grandes quantidades de sangue de cavalo."
            },
            {
                "title": "Feitiços Tribais do Xamã Uthgardt",
                "description": "Dependendo da tribo de um xamã Uthgardt, o recurso Conjuração Inata do xamã ganha feitiços adicionais que o xamã pode lançar uma vez por dia.\n\nLeão Negro: animar mortos, toque frio, fingir morte, reviver\n\nCorvo Negro: mensageiro animal (somente corvo), queda de penas, metamorfose (somente corvo)\n\nUrso Azul: aumenta a habilidade (somente a resistência do urso), heroísmo\n\nAlce: retirada rápida, encontrar corcel (somente alce), pressa\n\nLobo Cinzento: sentido da besta (apenas lobo ou lobo terrível), raio de luar, fala com animais (apenas lobo ou lobo terrível)\n\nGrande Verme: manto do cruzado, favor divino, padrão hipnótico\n\nGriffon: pena cair, voar\n\nPônei do Céu: favor divino, queda suave, raio\n\nTigre Vermelho: sentido da besta (somente tigre), aprimorar habilidade (somente graça do gato), pular\n\nThunderbeast: aumenta a habilidade (apenas a força do touro), passa sem deixar vestígios, pele de pedra\n\nFantasma da árvore: pele de casca de árvore, druidcraft, crescimento de plantas, falar com plantas"
            }
        ]
    },
    {
        "index": "yakfolk-priest",
        "entries": [
            {
                "description": "Yakfolk, conhecidos entre si como Yikaria (\"o Lucky Chosen\" em sua língua), são humanóides do tamanho de ogros. Suas cabeças lembram iaques descontentes, completas com chifres curvos e expressões severas. Seus corpos desmedidos são revestidos com pelos e cabelos grossos, e muitos forasteiros não conseguem distinguir os machos das fêmeas."
            },
            {
                "title": "Sociedade Yakfolk",
                "description": "Outras raças civilizadas tratam os yakfolk como \"bichos-papões\" - uma raça assustadora de selvagens maus, implacáveis e poderosos. Eles moram em assentamentos isolados protegidos do pior abuso da natureza, incluindo vales montanhosos, planaltos elevados e oásis no deserto. Nesses refúgios aparentemente idílicos, os yakfolk dominam os escravos humanóides com punhos de ferro. Apesar de todo o seu aprendizado e cultura, os yakfolk são senhores extremamente malignos. Eles cuidam de seus súditos infelizes apenas na medida em que um escravo vivo é mais útil do que um morto, e manter um vivo é mais fácil do que trabalhar sozinho. Não é que os yakfolk sejam preguiçosos, muito pelo contrário. Eles simplesmente consideram a maioria das tarefas servis abaixo deles.\n\nForasteiros que tropeçam em um enclave de yakfolk geralmente ficam surpresos e satisfeitos ao descobrir o que parece ser uma utopia, e os yakfolk alimentam essa imagem até que os estranhos possam ser desarmados e escravizados.\n\nOs Yakfolk têm um impulso para aprender, particularmente quando se trata dos segredos da magia elemental e do conhecimento sombrio que podem servir para corromper ou dominar os outros. O conhecimento que o povo yakfolk não pode obter ou usar deve ser destruído. Não sentimentais por natureza, pais yakfolk mandam os filhos para creches comunitárias assim que são desmamados, para nunca mais reconhecê-los. Yakfolk não sente lealdade para com suas famílias, apenas para com seu deus e raça."
            },
            {
                "title": "Servos do Deus Esquecido",
                "description": "Os Yakfolk funcionam como uma teocracia maligna a serviço do Deus Esquecido. A adoração dessa divindade selvagem e sem nome dirige suas vidas. O deus assume a forma de um Yikaria masculino, mas o rosto da divindade é usado em uma máscara inexpressiva. A divindade é apaziguada pelo sacrifício, que os seguidores realizam oferecendo escravos na Maneira Elemental - isto é, por fogo (imolação), terra (enterro vivo), água (afogamento) ou ar (jogando a vítima de um grande altura). Sacrifícios são feitos para garantir a benevolência da divindade e para punir escravos desobedientes.\n\nO Deus Esquecido permitiu que o povo iaque escravizasse dao por um tempo. Diz-se que o Deus Esquecido viajou para o Plano Elemental da Terra e, por meio de astúcia e engano, derrotou o Grande Khan do dao. O preço dessa derrota foi duro: os dao foram forçados a servir ao Deus Esquecido e seus asseclas - e proibidos de atacá-los - \"por mil anos e um ano\". A sentença já expirou e os yakfolk não podem mais invocar dao como faziam antes, mas o medo do Deus Esquecido impediu o dao de buscar vingança."
            },
            {
                "title": "rastreadores de pele",
                "description": "A arma mais assustadora de um yakfolk é sua habilidade de rastejar magicamente sob a pele de outra criatura, controlar seu corpo e suprimir sua mente. O povo iaque usa essa habilidade para espionar inimigos, roubá-los, assassinar seus líderes e sequestrar seus filhotes."
            }
        ]
    },
    {
        "index": "yakfolk-warrior",
        "entries": [
            {
                "description": "Yakfolk, conhecidos entre si como Yikaria (\"o Lucky Chosen\" em sua língua), são humanóides do tamanho de ogros. Suas cabeças lembram iaques descontentes, completas com chifres curvos e expressões severas. Seus corpos desmedidos são revestidos com pelos e cabelos grossos, e muitos forasteiros não conseguem distinguir os machos das fêmeas."
            },
            {
                "title": "Sociedade Yakfolk",
                "description": "Outras raças civilizadas tratam os yakfolk como \"bichos-papões\" - uma raça assustadora de selvagens maus, implacáveis e poderosos. Eles moram em assentamentos isolados protegidos do pior abuso da natureza, incluindo vales montanhosos, planaltos elevados e oásis no deserto. Nesses refúgios aparentemente idílicos, os yakfolk dominam os escravos humanóides com punhos de ferro. Apesar de todo o seu aprendizado e cultura, os yakfolk são senhores extremamente malignos. Eles cuidam de seus súditos infelizes apenas na medida em que um escravo vivo é mais útil do que um morto, e manter um vivo é mais fácil do que trabalhar sozinho. Não é que os yakfolk sejam preguiçosos, muito pelo contrário. Eles simplesmente consideram a maioria das tarefas servis abaixo deles.\n\nForasteiros que tropeçam em um enclave de yakfolk geralmente ficam surpresos e satisfeitos ao descobrir o que parece ser uma utopia, e os yakfolk alimentam essa imagem até que os estranhos possam ser desarmados e escravizados.\n\nOs Yakfolk têm um impulso para aprender, particularmente quando se trata dos segredos da magia elemental e do conhecimento sombrio que podem servir para corromper ou dominar os outros. O conhecimento que o povo yakfolk não pode obter ou usar deve ser destruído. Não sentimentais por natureza, pais yakfolk mandam os filhos para creches comunitárias assim que são desmamados, para nunca mais reconhecê-los. Yakfolk não sente lealdade para com suas famílias, apenas para com seu deus e raça."
            },
            {
                "title": "Servos do Deus Esquecido",
                "description": "Os Yakfolk funcionam como uma teocracia maligna a serviço do Deus Esquecido. A adoração dessa divindade selvagem e sem nome dirige suas vidas. O deus assume a forma de um Yikaria masculino, mas o rosto da divindade é usado em uma máscara inexpressiva. A divindade é apaziguada pelo sacrifício, que os seguidores realizam oferecendo escravos na Maneira Elemental - isto é, por fogo (imolação), terra (enterro vivo), água (afogamento) ou ar (jogando a vítima de um grande altura). Sacrifícios são feitos para garantir a benevolência da divindade e para punir escravos desobedientes.\n\nO Deus Esquecido permitiu que o povo iaque escravizasse dao por um tempo. Diz-se que o Deus Esquecido viajou para o Plano Elemental da Terra e, por meio de astúcia e engano, derrotou o Grande Khan do dao. O preço dessa derrota foi duro: os dao foram forçados a servir ao Deus Esquecido e seus asseclas - e proibidos de atacá-los - \"por mil anos e um ano\". A sentença já expirou e os yakfolk não podem mais invocar dao como faziam antes, mas o medo do Deus Esquecido impediu o dao de buscar vingança."
            },
            {
                "title": "rastreadores de pele",
                "description": "A arma mais assustadora de um yakfolk é sua habilidade de rastejar magicamente sob a pele de outra criatura, controlar seu corpo e suprimir sua mente. O povo iaque usa essa habilidade para espionar os inimigos, roubá-los, assassinar seus líderes e sequestrar seus filhotes."
            }
        ]
    },
    {
        "index": "zephyros",
        "entries": [
            {
                "description": "Os gigantes das nuvens vivem vidas extravagantes bem acima do mundo, mostrando pouca preocupação com as dificuldades de outras raças, exceto como diversão. São musculosos com pele clara e cabelos prateados ou azuis."
            },
            {
                "title": "Alto e poderoso",
                "description": "Os gigantes das nuvens estão espalhados pelos ventos, abrangendo vastas áreas do mundo. Em tempos de necessidade, famílias dispersas de gigantes das nuvens se unem como um clã unificado. No entanto, eles raramente podem fazê-lo rapidamente.\n\nSintonizados com a magia de seus domínios arejados, os gigantes das nuvens são capazes de se transformar em névoa e criar nuvens de névoa ondulante. Eles moram em castelos nos picos das altas montanhas ou nas nuvens sólidas que outrora abrigaram seus feudos.\n\nAinda enfeitando os céus de vez em quando, essas nuvens mágicas são um remanescente duradouro dos impérios perdidos dos gigantes. Melhores conjuradores do que a maioria dos outros gigantes, alguns gigantes das nuvens podem controlar o clima, trazer tempestades e guiar o vento quase tão bem quanto seus primos, os gigantes da tempestade."
            },
            {
                "title": "príncipes ricos",
                "description": "Embora os gigantes das nuvens sejam inferiores no ordenamento do que os gigantes da tempestade, os gigantes da tempestade reclusos raramente se envolvem com o resto dos gigantes. Como resultado, muitos gigantes das nuvens se veem como tendo o maior status e poder entre as raças gigantes.\n\nEles ordenam que gigantes menores busquem riqueza e arte em seu nome, empregando gigantes do fogo como ferreiros e artesãos, e usando gigantes do gelo como saqueadores, invasores e saqueadores. Gigantes da colina estúpidos os servem como brutos e combatem - às vezes lutando para a diversão dos gigantes das nuvens. Um gigante das nuvens pode ordenar que gigantes da colina ou do gelo roubem de terras humanóides próximas, o que ele considera um imposto justo por sua contínua beneficência. Em seus cumes de montanhas e nuvens sólidas, os gigantes das nuvens mantêm jardins extraordinários. Ali crescem uvas do tamanho de maçãs, junto com maçãs do tamanho de abóboras e abóboras do tamanho de carroças. Das sementes errantes desses jardins, histórias de produtos caseiros e feijões mágicos se espalham no reino mortal.\n\nAssim como os nobres humanóides mantêm um ninho para caçar falcões, os gigantes das nuvens mantêm grifos, perytons e wyverns como suas próprias feras voadoras de rapina. Essas criaturas também patrulham os jardins dos gigantes das nuvens à noite, junto com predadores treinados, como ursos-coruja e leões."
            },
            {
                "title": "Filhos do Malandro",
                "description": "O deus patrono e pai dos gigantes das nuvens é Memnor, o Malandro, o mais esperto e astuto das divindades gigantes. Gigantes das nuvens se alinham de acordo com os aspectos e façanhas de Memnor que eles mais admiram, com gigantes das nuvens malignos emulando sua falsidade e interesse próprio e gigantes das nuvens bons emulando seu intelecto e fala eloquente. Os membros da família geralmente se alinham na mesma direção."
            },
            {
                "title": "Riqueza e poder",
                "description": "Um gigante das nuvens ganha seu lugar na ordenação pelo tesouro que acumula, pela riqueza que possui e pelos presentes que concede a outros gigantes das nuvens.\n\nNo entanto, o valor é apenas uma parte da avaliação. As extravagâncias que um gigante das nuvens usa ou coloca em sua casa também devem ser belas ou maravilhosas. Sacos de ouro ou pedras preciosas valem menos para um gigante das nuvens do que as joias que podem ser criadas a partir desses materiais, criando tesouros que trazem estima para a casa de um gigante das nuvens.\n\nEm vez de roubar uns dos outros ou lutar por tesouros, os gigantes das nuvens são jogadores inveterados com fome de altos riscos e altas recompensas. Eles freqüentemente apostam no resultado de eventos nominalmente fora de seu controle, como a vida de criaturas menores. Classificações de ordenação e resgates de reis podem ser ganhos e perdidos em apostas sobre os triunfos militares de nações humanóides. Arrumar apostas por interferir no conflito causa a perda da aposta, mas tal engano só é considerado trapaça se for descoberto. Caso contrário, é inteligência honrar Memnor."
            },
            {
                "title": "gigantes",
                "description": "Antigos impérios lançaram longas sombras sobre um mundo que tremeu sob os pés dos gigantes. Naqueles dias perdidos, essas figuras imponentes eram matadores de dragões, sonhadores, artesãos e reis, mas sua espécie caiu da glória há muito tempo. No entanto, mesmo divididos entre clãs isolados espalhados pelo mundo, os gigantes mantêm os costumes e tradições de outrora."
            },
            {
                "title": "Velho como lenda",
                "description": "Em regiões remotas do mundo, os últimos plintos, monólitos e estátuas remanescentes dos grandes impérios gigantes inclinam suas cabeças em uma obscuridade desolada. Onde antes esses impérios se espalhavam por todas as terras, agora os gigantes habitam em tribos e clãs isolados.\n\nOs gigantes são quase tão velhos quanto os dragões, que ainda eram jovens quando os pés pesados dos gigantes abalaram os alicerces do mundo. À medida que se espalhavam por novas terras, gigantes e dragões lutaram em amargas guerras geracionais que quase derrubaram os dois lados. Nenhum gigante vivo se lembra do que começou o conflito, mas mitos e contos do glorioso amanhecer de sua raça ainda são cantados em suas propriedades e fortalezas, difamando os anciões primitivos. encontrar ou ocupar a mesma área sem lutar."
            },
            {
                "title": "A ordem",
                "description": "Cada uma das principais raças de gigantes - os gigantes da nuvem, do fogo, do gelo, da colina, da pedra e da tempestade - são relacionados por elementos comuns de história, religião e cultura. Eles se veem como parentes, mantendo qualquer animosidade inerente sobre território e ambição ao mínimo.\n\nOs gigantes pertencem a uma estrutura de castas chamada ordenação. Com base na classe social e altamente organizado, o ordenamento atribui uma posição social a cada gigante. Ao entender seu lugar na ordenação, um gigante sabe quais outros gigantes são inferiores ou superiores a ele, já que não há dois gigantes iguais. Cada uma das raças gigantes analisa uma combinação diferente de habilidades ou qualidades para determinar a ordenação. Os gigantes fazem da excelência nessas qualidades o propósito de suas vidas.\n\nNo nível mais alto do ordenamento, as raças dos gigantes também são classificadas de acordo com o status. Os gigantes da tempestade são os mais altos no ordenamento, seguidos pelos gigantes das nuvens, gigantes do fogo, gigantes do gelo, gigantes da pedra, gigantes da colina e, finalmente, parentes gigantes como fomorians, ettins e ogros.\n\nIndependentemente da posição de um gigante entre sua própria raça, o chefe de uma tribo de gigantes da colina é inferior ao mais comum dos gigantes de pedra. O gigante de classificação mais baixa de qualquer tipo é superior ao gigante de classificação mais alta de um tipo inferior. Não é considerado maldade desrespeitar ou mesmo trair um gigante de outro tipo, apenas grosseiro."
            },
            {
                "title": "deuses gigantes",
                "description": "Quando os antigos impérios dos gigantes caíram, Annam, pai de todos os gigantes, abandonou seus filhos e o mundo. Ele jurou nunca mais olhar para nenhum dos dois até que os gigantes retornassem à sua glória e reclamassem seu direito de primogenitura como governantes do mundo. Como resultado, os gigantes rezam não para Annam, mas para seus filhos divinos, junto com uma série de divindades-heróis e vilões piedosos que compõem o panteão dos gigantes.\n\nOs principais entre esses deuses são os filhos de Annam, cujos filhos representam cada tipo de gigante: Stronmaus para os gigantes da tempestade, Memnor para os gigantes das nuvens, Skoraeus Stonebones para os gigantes de pedra, Thrym para os gigantes do gelo, Surtur para os gigantes do fogo e Grolantor para os gigantes das colinas. Entretanto, nem todos os gigantes reverenciam automaticamente a divindade primária de sua espécie. Muitos bons gigantes das nuvens se recusam a adorar o enganador Memnor, e um gigante da tempestade morando nas montanhas geladas do norte pode prestar mais homenagem a Thrym do que a Stronmaus. Outros gigantes sentem uma conexão mais forte com as filhas de Annam, que incluem Hiatea, a caçadora e guardiã do lar; Iallanis, deusa do amor e da paz; e Diancastra, uma trapaceira impetuosa e arrogante.\n\nAlguns gigantes abandonam seus próprios deuses e são vítimas de cultos demoníacos, prestando homenagem a Baphomet ou Kostchtchie. Adorá-los ou qualquer outra divindade não-gigante é um grande pecado contra a ordenação, e quase certamente fará de um gigante um pária."
            }
        ]
    },
    {
        "index": "zi-liang",
        "entries": [
            {
                "description": "Zi Liang é um devoto adorador de Chauntea, a Mãe Terra. Ela tem consideravelmente menos fé nos defensores de Goldenfields, então ela patrulha a fazenda do templo durante suas horas de folga.\n\nIdeal: \"Se cuidarmos fielmente de nossos jardins e campos, Chauntea sorrirá para nós.\"\n\nBond: \"Goldenfields é o celeiro do Norte. As pessoas dependem de sua segurança e prosperidade, e farei o que for preciso para protegê-la.\"\n\nDefeito: \"Não confio em autoridade. Faço o que meu coração diz que é certo.\""
            }
        ]
    }
]