[
    {
        "index": "aeorian-absorber",
        "entries": [
            {
                "description": "Assemelhando-se a algum tipo de quadrúpede canino ou felino à distância, a natureza monstruosa do absorvedor torna-se rapidamente aparente à medida que se aproxima. Nomeado por sua capacidade de atrair energia mágica para seu corpo, o absorvedor pode liberar essa energia em rajadas devastadoras através de sua cauda, cujo olho está constantemente à procura de presas.\n\nTrazidos à vida por magos na cidade voadora de Aeor durante a Era de Arcanum, os caçadores Aeorian foram criados para enfrentar anjos, demônios, demônios, fadas e os próprios deuses. Quando Aeor colidiu com Eiselcross, muitas dessas monstruosidades magicamente mutantes sobreviveram e agora perseguem as ruínas de Aeor e os resíduos gelados das ilhas."
            },
            {
                "title": "Criado por Experimentação",
                "description": "Caçadores eorianos foram criados através de experimentos arcanos em bestas e humanóides – tanto cativos quanto voluntários. Esses experimentos resultaram em monstruosidades com carne de cores vivas e o poder de resistir e destruir os inimigos de Aeor. É teorizado que os magos de Aeor devem ter possuído algum meio de controlar seus soldados monstruosos, mas tal dispositivo ainda não foi encontrado nos resíduos de Eiselcross. Dracônico era o idioma usado por esses magos para treinar e prender os caçadores eorianos, e os caçadores retêm uma compreensão desse idioma, embora não possam falá-lo."
            },
            {
                "title": "Loucura através da imortalidade",
                "description": "Caçadores eorianos não envelhecem. Como tal, o desejo de violência que seus criadores instilaram em suas mentes tornou-se voraz depois de séculos sem guerra. A maioria ataca imediatamente qualquer criatura que vê."
            },
            {
                "title": "Nunca faça mal a outro caçador",
                "description": "Embora anseiam por violência, os caçadores eorianos nunca foram vistos atacando uns aos outros. A maioria dos estudiosos acredita que os magos de Aeor devem ter encantado esse comportamento neles, dado o custo em ouro e magia necessários para criar cada caçador. Alguns aventureiros em Eiselcross se gabam de se esgueirar por caçadores eorianos usando disfarces ou ilusões para imitar a forma de um caçador, mas essas provavelmente são histórias exageradas."
            },
            {
                "title": "memórias eternas",
                "description": "Cada caçador Aeorian tem uma lembrança perfeita de cada experiência desde o momento de sua criação. Seus intelectos limitados e desejo de violência os impedem de se comunicar efetivamente, mas cada caçador possui uma riqueza de conhecimento - muitas vezes incluindo a localização de raras relíquias eólicas - dentro de sua mente."
            },
            {
                "title": "soldados perfeitos",
                "description": "Caçadores aéreos não precisam de comida ou bebida."
            }
        ]
    },
    {
        "index": "aeorian-nullifier",
        "entries": [
            {
                "description": "Os anuladores são a ruína de todos os usuários de magia, com suas formas físicas e poderes inatos moldados especificamente para resistir e cancelar efeitos mágicos. Contra outros inimigos, um anulador não é menos assustador pelas bocas grotescas cheias de dentes afiados que cobrem seu torso - e que estabelecem uma cacofonia de ranger que pode enlouquecer outras criaturas.\n\nTrazidos à vida por magos na cidade voadora de Aeor durante a Era de Arcanum, os caçadores Aeorian foram criados para enfrentar anjos, demônios, demônios, fadas e os próprios deuses. Quando Aeor colidiu com Eiselcross, muitas dessas monstruosidades magicamente mutantes sobreviveram e agora perseguem as ruínas de Aeor e os resíduos gelados das ilhas."
            },
            {
                "title": "Criado por Experimentação",
                "description": "Caçadores eorianos foram criados através de experimentos arcanos em bestas e humanóides – tanto cativos quanto voluntários. Esses experimentos resultaram em monstruosidades com carne de cores vivas e o poder de resistir e destruir os inimigos de Aeor. É teorizado que os magos de Aeor devem ter possuído algum meio de controlar seus soldados monstruosos, mas tal dispositivo ainda não foi encontrado nos resíduos de Eiselcross. Dracônico era o idioma usado por esses magos para treinar e prender os caçadores eorianos, e os caçadores retêm uma compreensão desse idioma, embora não possam falá-lo."
            },
            {
                "title": "Loucura através da imortalidade",
                "description": "Caçadores eorianos não envelhecem. Como tal, o desejo de violência que seus criadores instilaram em suas mentes tornou-se voraz depois de séculos sem guerra. A maioria ataca imediatamente qualquer criatura que vê."
            },
            {
                "title": "Nunca faça mal a outro caçador",
                "description": "Embora anseiam por violência, os caçadores eorianos nunca foram vistos atacando uns aos outros. A maioria dos estudiosos acredita que os magos de Aeor devem ter encantado esse comportamento neles, dado o custo em ouro e magia necessários para criar cada caçador. Alguns aventureiros em Eiselcross se gabam de se esgueirar por caçadores eorianos usando disfarces ou ilusões para imitar a forma de um caçador, mas essas provavelmente são histórias exageradas."
            },
            {
                "title": "memórias eternas",
                "description": "Cada caçador Aeorian tem uma lembrança perfeita de cada experiência desde o momento de sua criação. Seus intelectos limitados e desejo de violência os impedem de se comunicar efetivamente, mas cada caçador possui uma riqueza de conhecimento - muitas vezes incluindo a localização de raras relíquias eólicas - dentro de sua mente."
            },
            {
                "title": "soldados perfeitos",
                "description": "Caçadores aéreos não precisam de comida ou bebida."
            }
        ]
    },
    {
        "index": "aeorian-reverser",
        "entries": [
            {
                "description": "Um reversor é um inimigo terrível em combate corpo a corpo, atacando outras criaturas com dentes e garras. Mas o caos que ela impõe é de longe mais assustador, pois a magia de cura de seus inimigos é desvendada e voltada contra eles.\n\nTrazidos à vida por magos na cidade voadora de Aeor durante a Era de Arcanum, os caçadores Aeorian foram criados para enfrentar anjos, demônios, demônios, fadas e os próprios deuses. Quando Aeor colidiu com Eiselcross, muitas dessas monstruosidades magicamente mutantes sobreviveram e agora perseguem as ruínas de Aeor e os resíduos gelados das ilhas."
            },
            {
                "title": "Criado por Experimentação",
                "description": "Caçadores eorianos foram criados através de experimentos arcanos em bestas e humanóides – tanto cativos quanto voluntários. Esses experimentos resultaram em monstruosidades com carne de cores vivas e o poder de resistir e destruir os inimigos de Aeor. É teorizado que os magos de Aeor devem ter possuído algum meio de controlar seus soldados monstruosos, mas tal dispositivo ainda não foi encontrado nos resíduos de Eiselcross. Dracônico era o idioma usado por esses magos para treinar e prender os caçadores eorianos, e os caçadores retêm uma compreensão desse idioma, embora não possam falá-lo."
            },
            {
                "title": "Loucura através da imortalidade",
                "description": "Caçadores eorianos não envelhecem. Como tal, o desejo de violência que seus criadores instilaram em suas mentes tornou-se voraz depois de séculos sem guerra. A maioria ataca imediatamente qualquer criatura que vê."
            },
            {
                "title": "Nunca faça mal a outro caçador",
                "description": "Embora anseiam por violência, os caçadores eorianos nunca foram vistos atacando uns aos outros. A maioria dos estudiosos acredita que os magos de Aeor devem ter encantado esse comportamento neles, dado o custo em ouro e magia necessários para criar cada caçador. Alguns aventureiros em Eiselcross se gabam de se esgueirar por caçadores eorianos usando disfarces ou ilusões para imitar a forma de um caçador, mas essas provavelmente são histórias exageradas."
            },
            {
                "title": "memórias eternas",
                "description": "Cada caçador Aeorian tem uma lembrança perfeita de cada experiência desde o momento de sua criação. Seus intelectos limitados e desejo de violência os impedem de se comunicar efetivamente, mas cada caçador possui uma riqueza de conhecimento - muitas vezes incluindo a localização de raras relíquias eólicas - dentro de sua mente."
            },
            {
                "title": "soldados perfeitos",
                "description": "Caçadores aéreos não precisam de comida ou bebida."
            }
        ]
    },
    {
        "index": "allowak-abominable-yeti",
        "entries": [
            {
                "description": "O uivo de um yeti transportado pelo vento soa através de montanhas remotas, causando medo nos corações dos mineiros e pastores dispersos que moram lá. Essas criaturas enormes espreitam os picos alpinos em uma caça incessante por comida. Seu pelo branco como a neve permite que eles se movam como fantasmas na paisagem congelada. Os olhos símios gelados de um yeti podem congelar sua presa no lugar.\n\nQuando Aeor caiu em Foren, o impacto lançou um cristal roxo monolítico a quilômetros de distância do local do acidente. A pedra perfurou o corpo de um abominável yeti chamado Allowak, mas a magia do cristal preservou o cadáver do yeti e absorveu a alma de Allowak. Quando outros yetis tocam o cristal, seu intelecto aumenta e seu desejo inato de matar desaparece. Uma sociedade de monstruosidades vivendo em cabanas e mantendo mamutes como alimento surgiu ao redor do cristal. Esses pacíficos yetis abominam seus parentes mais selvagens."
            },
            {
                "title": "Um Lugar Secreto",
                "description": "Os yetis do Santuário de Allowak mantêm sua casa em segredo, pois temem que forasteiros possam tentar roubar o cristal. Embora os efeitos do cristal pareçam permanentes, os yetis temem que, se ele fosse removido dos restos mortais de Allowak, eles perderiam sua inteligência recém-descoberta. Se forasteiros se aproximam da aldeia, os yetis que patrulham as fronteiras da aldeia se aproximam e agem como os membros mais comuns e selvagens de sua espécie. Os yetis do Santuário de Allowak não matam a menos que sejam forçados a fazê-lo, mas causarão ferimentos para guardar seu segredo.\n\nNos últimos anos, os yetis adquiriram livros e diários de exploradores que morreram perto de seu acampamento. Os tomos deram ao yetis uma compreensão do mundo além de Eiselcross."
            }
        ]
    },
    {
        "index": "blood-hunter",
        "entries": [
            {
                "description": "Tanto para os mortais quanto para os monstros, o caçador de sangue é uma figura lendária - um perseguidor humanoide que dizem abraçar um poder monstruoso. Há muitos anos, um grupo de mortais realizou rituais sombrios e experimentos alquímicos para obter o poder dos monstros mais mortais, permitindo-lhes caçar melhor esses monstros.\n\nOs caçadores de sangue são de aço na superfície, mas a emoção turbulenta está por trás dessa máscara impassível. A fúria bestial e a tristeza insondável impulsionam cada golpe da lâmina de um caçador de sangue. Os humanóides que atraem a ira de um caçador de sangue geralmente estão aliados a monstros - ou são vítimas de um terrível mal-entendido. Tais mal-entendidos são difíceis de esclarecer, pois os caçadores de sangue são o tipo de pessoa que mata primeiro e faz perguntas depois."
            }
        ]
    },
    {
        "index": "bristled-moorbounder",
        "entries": [
            {
                "description": "Uma ramificação estranha e mortal do moorbounder tem fileiras de cerdas longas em forma de lâmina cobrindo seu corpo elegante. A criatura arma essas lâminas, usando-as para cortar criaturas próximas em tiras. No entanto, essas lâminas tornam o moorbounder de cerdas menos adequado como uma montagem.\n\nUm dos muitos predadores que perseguem os pântanos e sopés lamacentos de Xhorhas, os moorbounders são conhecidos como assassinos perigosos para aqueles que tentam evitá-los em suas viagens - e como montarias valiosas para aqueles dispostos a capturá-los e treiná-los. Embora o processo de domesticação de um moorbounder seja repleto de perigos, essas criaturas podem se tornar companheiros de caça favoritos e poderosas montarias de guerra."
            },
            {
                "title": "caçadores naturais",
                "description": "Moorbounders caçam com presas alongadas e garras retráteis. Com uma vaga semelhança com grandes felinos caçadores, seus corpos musculosos são construídos para o combate, concedendo-lhes uma proeza incrível em saltos e uma velocidade de corrida que os torna carnívoros dominantes."
            }
        ]
    },
    {
        "index": "core-spawn-crawler",
        "entries": [
            {
                "description": "As menores e mais numerosas crias do núcleo, essas criaturas sem olhos correm pela escuridão subterrânea com a ajuda de seus quatro braços irregulares e desengonçados e caudas preênseis em forma de gancho. Rastreadores de desova do núcleo raramente viajam sozinhos, e um grupo desses predadores ágeis é conhecido como uma veia de rastreadores. Seus membros com garras ruidosas alertam sobre sua presença enquanto eles correm pelas profundezas da terra assombradas pelas sombras.\n\nOs Elder Evils atacam o multiverso de maneiras estranhas e calamitosas. Às vezes, eles violam o Plano Material explorando a energia insondável e a escuridão encontradas nas profundezas do mundo. Essas manifestações terrestres de agendas alienígenas repugnantes são conhecidas como procriação central e são tão variadas em sua fisiologia quanto horríveis.\n\nSua concentração nas terras desoladas de Blightshore torna o núcleo um desafio para a pesquisa, e muitos que procuram observar ou estudar essas entidades de pesadelo raramente retornam. Aqueles que retornam são muitas vezes conchas de seus antigos eus que falam de horríveis labirintos subterrâneos de cavernas sinuosas e ninhos malévolos onde outros habitantes do Miskath Strand são arrastados para baixo para algum propósito infernal."
            },
            {
                "title": "Prole da Calamidade",
                "description": "As criaturas aberrantes conhecidas como núcleo spawn são uma raça subterrânea de arautos, servos, soldados de infantaria e tenentes dos Elder Evils, despertados nas profundezas pelas ações cataclísmicas dos Betrayer Gods e seus asseclas. Eles geralmente aparecem no mundo da superfície após eventos sísmicos, como o que criou o Miskath Pit, no leste de Wynandir. Feiticeiros e cultistas às vezes se reúnem para acelerar a chegada do núcleo ao Plano Material, concentrando seu poder arcano em áreas de instabilidade sísmica natural quando os sinais e as estrelas estão corretos."
            }
        ]
    },
    {
        "index": "core-spawn-emissary",
        "entries": [
            {
                "description": "Esses predadores aéreos servem como assassinos e sentinelas para o spawn principal. O terrível bater de suas asas insetoides e o ranger de mandíbulas anunciam a chegada de um emissário.\n\nO emissário do núcleo pode expelir nuvens de esporos cristalinos de tubos em sua cabeça. Esses esporos agem como um veneno de contato e podem ser mortais se inalados.\n\nOs Elder Evils atacam o multiverso de maneiras estranhas e calamitosas. Às vezes, eles violam o Plano Material explorando a energia insondável e a escuridão encontradas nas profundezas do mundo. Essas manifestações terrestres de agendas alienígenas repugnantes são conhecidas como procriação central e são tão variadas em sua fisiologia quanto horríveis.\n\nSua concentração nas terras desoladas de Blightshore torna o núcleo um desafio para a pesquisa, e muitos que procuram observar ou estudar essas entidades de pesadelo raramente retornam. Aqueles que retornam são muitas vezes conchas de seus antigos eus que falam de horríveis labirintos subterrâneos de cavernas sinuosas e ninhos malévolos onde outros habitantes do Miskath Strand são arrastados para baixo para algum propósito infernal."
            },
            {
                "title": "Prole da Calamidade",
                "description": "As criaturas aberrantes conhecidas como núcleo spawn são uma raça subterrânea de arautos, servos, soldados de infantaria e tenentes dos Elder Evils, despertados nas profundezas pelas ações cataclísmicas dos Betrayer Gods e seus asseclas. Eles geralmente aparecem no mundo da superfície após eventos sísmicos, como o que criou o Miskath Pit, no leste de Wynandir. Feiticeiros e cultistas às vezes se reúnem para acelerar a chegada do núcleo ao Plano Material, concentrando seu poder arcano em áreas de instabilidade sísmica natural quando os sinais e as estrelas estão certos."
            }
        ]
    },
    {
        "index": "core-spawn-seer",
        "entries": [
            {
                "description": "Os videntes da geração central são arcanistas humanóides corrompidos pelo poder místico dos Elder Evils por meio de ritos blasfemos ou encontros amaldiçoados. Devastados por radiação e doenças de outro mundo, seus corpos estão cobertos por horríveis saliências de cristais fluorescentes, que emitem um brilho psicodélico por baixo das dobras esfarrapadas de suas vestes.\n\nOs Elder Evils atacam o multiverso de maneiras estranhas e calamitosas. Às vezes, eles violam o Plano Material explorando a energia insondável e a escuridão encontradas nas profundezas do mundo. Essas manifestações terrestres de agendas alienígenas repugnantes são conhecidas como procriação central e são tão variadas em sua fisiologia quanto horríveis.\n\nSua concentração nas terras desoladas de Blightshore torna o núcleo um desafio para a pesquisa, e muitos que procuram observar ou estudar essas entidades de pesadelo raramente retornam. Aqueles que retornam são muitas vezes conchas de seus antigos eus que falam de horríveis labirintos subterrâneos de cavernas sinuosas e ninhos malévolos onde outros habitantes do Miskath Strand são arrastados para baixo para algum propósito infernal."
            },
            {
                "title": "Prole da Calamidade",
                "description": "As criaturas aberrantes conhecidas como núcleo spawn são uma raça subterrânea de arautos, servos, soldados de infantaria e tenentes dos Elder Evils, despertados nas profundezas pelas ações cataclísmicas dos Betrayer Gods e seus asseclas. Eles geralmente aparecem no mundo da superfície após eventos sísmicos, como o que criou o Miskath Pit, no leste de Wynandir. Feiticeiros e cultistas às vezes se reúnem para acelerar a chegada do núcleo ao Plano Material, concentrando seu poder arcano em áreas de instabilidade sísmica natural quando os sinais e as estrelas estão certos."
            }
        ]
    },
    {
        "index": "core-spawn-worm",
        "entries": [
            {
                "description": "Este horror invertebrado tem tentáculos farpados e trêmulos ao redor de sua boca maciça e cheia de dentes. O couro rachado e pedregoso do verme pulsa com um brilho laranja opaco, como se pudesse ser composto de lava primordial perpetuamente à beira de endurecer em rocha sólida.\n\nOs Elder Evils atacam o multiverso de maneiras estranhas e calamitosas. Às vezes, eles violam o Plano Material explorando a energia insondável e a escuridão encontradas nas profundezas do mundo. Essas manifestações terrestres de agendas alienígenas repugnantes são conhecidas como procriação central e são tão variadas em sua fisiologia quanto horríveis.\n\nSua concentração nas terras desoladas de Blightshore torna o núcleo um desafio para a pesquisa, e muitos que procuram observar ou estudar essas entidades de pesadelo raramente retornam. Aqueles que retornam são muitas vezes conchas de seus antigos eus que falam de horríveis labirintos subterrâneos de cavernas sinuosas e ninhos malévolos onde outros habitantes do Miskath Strand são arrastados para baixo para algum propósito infernal."
            },
            {
                "title": "Prole da Calamidade",
                "description": "As criaturas aberrantes conhecidas como núcleo spawn são uma raça subterrânea de arautos, servos, soldados de infantaria e tenentes dos Elder Evils, despertados nas profundezas pelas ações cataclísmicas dos Betrayer Gods e seus asseclas. Eles geralmente aparecem no mundo da superfície após eventos sísmicos, como o que criou o Miskath Pit, no leste de Wynandir. Feiticeiros e cultistas às vezes se reúnem para acelerar a chegada do núcleo ao Plano Material, concentrando seu poder arcano em áreas de instabilidade sísmica natural quando os sinais e as estrelas estão certos."
            }
        ]
    },
    {
        "index": "frost-giant-zombie",
        "entries": [
            {
                "description": "Um objeto Aeorian desconhecido de imenso poder e mistério foi descoberto e levado para a Fortaleza dos Mortos Jarl em Eiselcross para agradar a governante gigante do gelo, Conessa Berg. A natureza instável do objeto desencadeou uma explosão de poder arcano corrosivo, devastando os habitantes da fortaleza com distorcidas energias necromânticas, transformando-os em monstruosos mortos-vivos imbuídos de geada. Esses brutos desmedidos agora vagam pela paisagem arruinada ao redor de sua casa amaldiçoada, caçando e destruindo todos os seres vivos com uma ferocidade assustadora.\n\nOs restos destruídos, massacrados e congelados de aspirantes a heróis se espalham pelos locais de batalha onde esses gigantes mortos-vivos foram encontrados. Subestimar esses horrores gigantescos tem sido a loucura de inúmeras expedições ao norte de Eiselcross, com apenas rumores frequentemente encontrando seu caminho de volta como prova de que esses monstros gelados existem."
            }
        ]
    },
    {
        "index": "frost-worm",
        "entries": [
            {
                "description": "Os vermes do gelo escavam a neve, a sujeira, o gelo e as rochas de Wildemount's Biting North. Essas enormes monstruosidades consomem avidamente qualquer criatura viva em que possam envolver suas mandíbulas.\n\nUm verme do gelo passa a maior parte do tempo sob o solo congelado, conservando energia enquanto espera que a presa passe por cima. Viajantes inteligentes podem identificar os locais de caça de um verme do gelo procurando por túneis recentemente cobertos de gelo. Quando o verme sente as vibrações acima, ele irrompe pela sujeira, gelo e neve. Aqueles que escapam de seu ataque inicial ainda devem lidar com o trinado assombroso do verme - um chamado hipnotizante que para as criaturas em seu caminho para torná-las presas fáceis."
            }
        ]
    },
    {
        "index": "gearkeeper-construct",
        "entries": [
            {
                "description": "Rolando, redemoinhos mortais de placas de metal e lâminas curvas, esses autômatos mecânicos foram inicialmente projetados por consertadores e engenheiros magos para serem sentinelas e guardiões nos cofres mais profundos durante a Era de Arcanum. Enquanto a maioria dessas curiosidades majestosas e mortais caiu em ferrugem e ruína, esquecidas junto com suas sociedades há muito destruídas e enterradas, algumas continuam a patrulhar os túneis e caminhos de tumbas e masmorras esquecidas, seguindo suas operações e diretrizes originais para proteger o conteúdo. de seu domínio.\n\nAssemelhando-se a uma bola rolante de placas semelhantes a escudos, uma construção de engrenagem pode viajar rapidamente por corredores para procurar intrusos. Ao descobrir uma criatura não reconhecida, os escudos se expandem para revelar lacunas onde surgem inúmeras pernas metálicas para movimentos precisos. Apêndices de lâminas giram em torno do constructo, ameaçando qualquer explorador azarado que se aproxime demais, enquanto pesadas lanças de aço podem ser disparadas de dentro do núcleo do constructo, empalando visitantes indesejados. Se sobrecarregado, o constructo pode descarregar uma rajada de fragmentos de metal afiados e aquecidos para subjugar grupos de intrusos.\n\nEngenharia reversa das conchas recuperadas e restos de construtos de redutores escavados, vários consertadores modernos desenvolveram variações atualizadas dessas sentinelas. Esses designs só recentemente foram usados em prisões selecionadas ou por colecionadores ricos que procuram manter suas coleções seguras."
            }
        ]
    },
    {
        "index": "gloomstalker",
        "entries": [
            {
                "description": "Um gloomstalker é um predador alado aterrorizante que se assemelha a um wyvern composto de sombras retorcidas, com olhos brilhantes e dentes semelhantes a adagas."
            }
        ]
    },
    {
        "index": "horizonback-tortoise",
        "entries": [
            {
                "description": "Ermos desolados e pântanos encharcados são o lar das antigas e enormes tartarugas do leste de Wynandir. Quase quinze metros do nariz à cauda e com o hábito de permanecer parado por longos períodos, uma tartaruga de costas horizontais é fácil de confundir com uma colina baixa à distância. Mas quando essas criaturas impressionantes se levantam para iniciar sua marcha, a visão inspira medo e admiração em partes iguais. Onívoros de tamanho incrível, esses necrófagos preferem se alimentar de vegetação morta, mas fazem uso de qualquer matéria comestível que encontram."
            }
        ]
    },
    {
        "index": "husk-zombie",
        "entries": [
            {
                "description": "Os ermos de Wynandir Oriental retêm muitas maldições e corrupções da época da Calamidade, a pior das quais perverte a santidade da morte. Uma dessas maldições se manifesta como uma terrível névoa itinerante que atrai os cadáveres dos caídos para se erguerem como zumbis inúteis — mortos-vivos resilientes de velocidade assustadora e sede de sangue. Além disso, alguns dos demônios mais hediondos que andam por essas terras cicatrizadas se alimentam da força vital dos vivos, deixando esses terríveis mortos-vivos em seu rastro."
            }
        ]
    },
    {
        "index": "ishel",
        "entries": [
            {
                "description": "Ishel - um embaixador drow da Dinastia Kryn."
            }
        ]
    },
    {
        "index": "kobold-underling",
        "entries": [
            {
                "description": "Kobolds são humanóides reptilianos covardes que comumente infestam masmorras. Eles compensam sua inaptidão física com uma habilidade para fazer armadilhas."
            }
        ]
    },
    {
        "index": "merrow-shallowpriest",
        "entries": [
            {
                "description": "Alguns dos muitos merrows que vivem nas sombras aquáticas da Costa Menagerie aprendem a aproveitar os aspectos mágicos dos elementos. Freqüentemente trabalhando como guias liderando grupos de caça ao merrow, alguns desses sacerdotes rasos se tornam líderes poderosos, inspirando seus clãs a aterrorizar comunidades costeiras e navios que passam.\n\nRumores falam de cursos de água subterrâneos e lagos esculpidos na rocha sob Wildemount, onde sacerdotes rasos mantêm corte sobre enormes comunidades subterrâneas de merrow. Acredita-se que essas criaturas malignas buscam os meios de inundar o mundo da superfície, permitindo que roubem quem e o que quiserem para as águas escuras abaixo.\n\nEmbora a maioria dos sacerdotes rasos não se atenha ao serviço de uma divindade específica, alguns são atraídos para a adoração de entidades que reinam sobre as regiões do Plano Elemental da Água, na esperança de encontrar meios de expandir seu domínio nos mares de Exandria. Esses merrow geralmente encabeçam a construção de intrincados santuários e templos ao longo do fundo do oceano, preparando um espaço sagrado para portais planares para o reino de seu mestre serem abertos e mantidos."
            }
        ]
    },
    {
        "index": "moorbounder",
        "entries": [
            {
                "description": "Um dos muitos predadores que perseguem os pântanos e sopés lamacentos de Xhorhas, os moorbounders são conhecidos como assassinos perigosos para aqueles que tentam evitá-los em suas viagens - e como montarias valiosas para aqueles dispostos a capturá-los e treiná-los. Embora o processo de domesticação de um moorbounder seja repleto de perigos, essas criaturas podem se tornar companheiros de caça favoritos e poderosas montarias de guerra."
            },
            {
                "title": "caçadores naturais",
                "description": "Moorbounders caçam com presas alongadas e garras retráteis. Com uma vaga semelhança com grandes felinos caçadores, seus corpos musculosos são construídos para o combate, concedendo-lhes uma proeza incrível em saltos e uma velocidade de corrida que os torna carnívoros dominantes."
            }
        ]
    },
    {
        "index": "mossback-steward",
        "entries": [
            {
                "description": "Ermos desolados e pântanos encharcados são o lar das antigas e enormes tartarugas do leste de Wynandir. Quase quinze metros do nariz à cauda e com o hábito de permanecer parado por longos períodos, uma tartaruga de costas horizontais é fácil de confundir com uma colina baixa à distância. Mas quando essas criaturas impressionantes se levantam para iniciar sua marcha, a visão inspira medo e admiração em partes iguais. Onívoros de tamanho incrível, esses necrófagos preferem se alimentar de vegetação morta, mas fazem uso de qualquer matéria comestível que encontram."
            }
        ]
    },
    {
        "index": "nergaliid",
        "entries": [
            {
                "description": "Corpulentos, escamados e totalmente repulsivos, esses demônios perversos perseguem as bordas escuras da sociedade longe de olhares indiscretos, subsistindo da força vital de humanóides desavisados. As criaturas que morrem devido à alimentação do nergaliid deixam para trás um cadáver morto-vivo corrompido, conhecido como zumbi de casca (veja anteriormente neste capítulo).\n\nO nergaliid prefere alimentar-se da força vital de humanóides adormecidos, banqueteando-se com a mesma presa todas as noites - desde que sua vítima permaneça inconsciente. Isso garante uma fonte duradoura de nutrição, com a vítima atormentada por terríveis pesadelos enquanto a alimentação continuar. Quando um nergaliid é descoberto, ele tenta fazer um acordo com quem o descobriu. Pode oferecer riqueza material em troca de liberdade e silêncio. Somente quando um acordo parece improvável é que o nergaliid ataca."
            }
        ]
    },
    {
        "index": "ogre-lord-buhfal-ii",
        "entries": [
            {
                "description": "Na ausência política do chefe campeão de Urzin, Sunbreaker Olomon, o orgulhoso e protetor líder interino da vila é o Ogre Lord Buhfal II."
            }
        ]
    },
    {
        "index": "parson-pellinost",
        "entries": [
            {
                "description": "O Comandante Struther Felmont e os soldados Dwendalian no forte tornaram-se insensíveis e cruéis sob a liderança do Inquisidor Imperial Parson Pellinost, que conduz experimentos insanos nos humanóides do pântano com uma aplicação sádica e repugnante de magia divina. Os guardas de Fort Venture se dedicam à defesa, treinamento e trabalho de patrulha em turnos de oito horas. Poucos desses guardas respeitam Pellinost, mas todos o obedecem por medo de represálias severas.\n\nPellinost tem um membro protético (mão direita)."
            }
        ]
    },
    {
        "index": "sahuagin-warlock-of-uk'otoa",
        "entries": [
            {
                "description": "O leviatã adormecido Uk'otoa ataca os medos e ambições de humanóides que desbravam as profundezas do Oceano Lucidian. Incontáveis comunidades de sahuagin habitam bolsões de água desconhecidos ao longo da Costa Menagerie, e os mais ambiciosos entre eles costumam ouvir o chamado do leviatã em seus sonhos, incitando-os a tomar seu poder e usá-lo para realizar seus sonhos encharcados de sangue.\n\nOs sahuagin que respondem ao chamado de Uk'otoa tendem a ter uma ambição em comum: a vingança contra os habitantes da terra de Clovis Concord por ousarem navegar em oceanos que não lhes pertencem. À medida que esses devotos recebem bênçãos sombrias de seu senhor leviatã, outros sahuagin começam a se juntar a eles, atraídos por suas demonstrações de poder e buscando seu próprio caminho para o poder. Com o tempo, esses feiticeiros eventualmente se tornam cascas vazias, meros receptáculos para o poder de Uk'otoa e marionetes que o leviatã adormecido pode controlar como quiser."
            }
        ]
    },
    {
        "index": "sea-fury",
        "entries": [
            {
                "description": "Em tempos de grande perigo, as bruxas do mar formam maciços covens para canalizar poderosas magias contra ameaças externas. Mas quando a ameaça é vencida, esses covens geralmente se destroem por dentro. Uma bruxa do mar fica mais poderosa do que as outras, matando seus parentes um por um e sugando seu poder mágico ao fazê-lo.\n\nLevada à loucura pelo poder que reivindica - e pela solidão que é o custo de sua matança - a bruxa se torna uma fúria do mar, que acumula tesouros, espalha rumores e faz tudo ao seu alcance para atrair marinheiros e exploradores para seu covil. . Ao fazer isso, ele espera quebrar sua solidão por um tempo - e então destruir seus novos brinquedos quando eles tiverem sobrevivido à sua utilidade."
            }
        ]
    },
    {
        "index": "shadowghast",
        "entries": [
            {
                "description": "Um shadowghast é um assassino morto-vivo. Saltando das sombras e arrastando tentáculos de escuridão, ele se aproxima de sua presa sem fazer nenhum som, então rasga uma vítima com suas garras paralisantes e mordida furiosa."
            }
        ]
    },
    {
        "index": "sharkbody-abomination",
        "entries": [
            {
                "description": "O xamã sahuagin Selachai utilizou a magia de Uk'otoa para se vingar dos caçadores de tubarões de Palma Flora. Os infelizes caçadores que não conseguiram escapar foram transformados em monstruosidades com pele áspera e acinzentada, cabeça de tubarão e um físico humanoide musculoso. Essas criaturas possuem toda a sua inteligência e personalidade anteriores, mas respondem ao controle da Telepatia do Tubarão de seus mestres sahuagin.\n\nO verdadeiro horror das abominações do corpo de tubarão é que elas podem ser pessoas que os personagens conheceram e deixaram para trás na primeira parte desta aventura. Se você quiser picar as emoções de seus jogadores enquanto eles lutam contra esses monstros, descreva como a abominação do corpo de tubarão se assemelha a um NPC específico que os personagens falharam em salvar.\n\nA maldição que o transformou em uma abominação pode ser desfeita apenas por um feitiço remover maldição ou magia similar."
            }
        ]
    },
    {
        "index": "swavain-basilisk",
        "entries": [
            {
                "description": "Os mergulhadores de pérolas e catadores do fundo do mar às vezes contam histórias de misteriosos jardins oceânicos cheios de estátuas de criaturas marinhas e marinheiros - as grutas subaquáticas do mortal basilisco Swavain. Embora nomeados para as Ilhas Swavain, onde são mais comumente encontrados, esses caçadores perigosos são conhecidos por vagar por vias navegáveis interiores e até mesmo foram vistos em sistemas de esgoto subterrâneos."
            }
        ]
    },
    {
        "index": "three-earrings",
        "entries": [
            {
                "description": "Este capitão bandido tabaxi pálido e manchado é um membro de baixo escalão dos piratas Revelry. Ela trouxe sua embarcação para a aldeia de Palma Flora porque foi informada de que uma tribo sahuagin local havia descoberto um tesouro incomum. Três Earrings presumiram corretamente que eles iriam atacar a vila, e ela pretendia estar lá para saquear as ruínas após o ataque. Ela não previu o naufrágio de Flora Isle."
            }
        ]
    },
    {
        "index": "udaak",
        "entries": [
            {
                "description": "Conhecidos comumente como os brutos de Xhorhas, essas criaturas enormes se assemelham a um imenso e demoníaco cruzamento entre boi e gorila. Udaaks são andarilhos solitários, encontrados mais comumente ao longo das bordas de terras colonizadas nos áridos de Wynandir Oriental. Embora eles frequentemente procurem comida, um udaak faminto atacará quase qualquer presa, seus quatro pares de olhos vermelhos e seu emaranhado de dentes e presas incutindo medo no coração de qualquer criatura.\n\nMáquina de cerco viva. Originalmente trazidos do Abismo para Exandria, os udaaks perderam sua conexão com esse reino após a Divergência e vagaram pelo mundo livremente desde então. Nos últimos anos, os mestres da guerra da Dinastia Kryn desenvolveram colares arcanos que podem manter um udaak sob controle e começaram a usar essas criaturas terríveis na guerra contra o Império Dwendalian."
            }
        ]
    },
    {
        "index": "yeti-(allowak-variant)",
        "entries": [
            {
                "description": "O uivo de um yeti transportado pelo vento soa através de montanhas remotas, causando medo nos corações dos mineiros e pastores dispersos que moram lá. Essas criaturas enormes espreitam os picos alpinos em uma caça incessante por comida. Seu pelo branco como a neve permite que eles se movam como fantasmas na paisagem congelada. Os olhos símios gelados de um yeti podem congelar sua presa no lugar.\n\nQuando Aeor caiu em Foren, o impacto lançou um cristal roxo monolítico a quilômetros de distância do local do acidente. A pedra perfurou o corpo de um abominável yeti chamado Allowak, mas a magia do cristal preservou o cadáver do yeti e absorveu a alma de Allowak. Quando outros yetis tocam o cristal, seu intelecto aumenta e seu desejo inato de matar desaparece. Uma sociedade de monstruosidades vivendo em cabanas e mantendo mamutes como alimento surgiu ao redor do cristal. Esses pacíficos yetis abominam seus parentes mais selvagens."
            },
            {
                "title": "Um Lugar Secreto",
                "description": "Os yetis do Santuário de Allowak mantêm sua casa em segredo, pois temem que forasteiros possam tentar roubar o cristal. Embora os efeitos do cristal pareçam permanentes, os yetis temem que, se ele fosse removido dos restos mortais de Allowak, eles perderiam sua inteligência recém-descoberta. Se forasteiros se aproximam da aldeia, os yetis que patrulham as fronteiras da aldeia se aproximam e agem como os membros mais comuns e selvagens de sua espécie. Os yetis do Santuário de Allowak não matam a menos que sejam forçados a fazê-lo, mas causarão ferimentos para guardar seu segredo.\n\nNos últimos anos, os yetis adquiriram livros e diários de exploradores que morreram perto de seu acampamento. Os tomos deram ao yetis uma compreensão do mundo além de Eiselcross."
            }
        ]
    }
]