[
    {
        "index": "aruk-thundercaller-thuunlakalaga",
        "entries": [
            {
                "description": "Golias habitam a Espinha do Mundo, onde sua coragem é testada contra orcs, ogros, gigantes do gelo, remorhazes, trolls do gelo, jovens dragões brancos, o traiçoeiro terreno montanhoso e a cruel indiferença da natureza."
            }
        ]
    },
    {
        "index": "auril-(first-form)",
        "entries": [
            {
                "title": "Auril, a Donzela Gélida",
                "description": "Em sua primeira forma, Auril aparece como um bípede curvado de 7 pés de altura com a cabeça de uma coruja branca, garras negras, cascos fendidos e pêlo de lobo branco acinzentado cobrindo seu corpo do pescoço para baixo. Saindo de sua cabeça de coruja emplumada está um par de chifres de cabra curvos. Um manto e um capuz feitos de neve branca imaculada escondem muito de sua forma tripartida, que seus adoradores chamam de Anciã Fria. Este manto pode se transformar em um par de asas de coruja quando Auril achar adequado.\n\nAuril, a Donzela Gélida, é um deus inferior neutro e maligno de fria indiferença que personifica a crueldade do inverno. (Para obter informações sobre o que define um deus menor, consulte a barra lateral \"Classe Divina\" no Guia do Mestre.) O amado gelo de Auril agarra todas as coisas em suas garras, preservando-as contra os estragos do tempo. Ela acumula beleza em todas as formas, desde objetos de arte e flores até artesãos habilidosos e seus trabalhos maravilhosos, congelando-os em gelo mágico apenas para seu prazer.\n\nAuril estava alinhado com os deuses Talos, Umberlee e Malar. Juntos, eles causaram uma destruição terrível, inspirando medo que compeliu o tributo a manter seu poder sob controle. Umberlee, rainha do mar colérico, passou a desprezar a natureza duradoura do gelo e da neve que Auril criou. Umberlee ferveu quando o frio gelado de Auril transformou suas marés caóticas e imprevisíveis em placas de gelo rígidas e imóveis. Umberlee trouxe Talos e Malar para uma aliança contra Auril, que se retirou para o canto mais frio de Toril para escapar de sua fúria.\n\nDepois de um evento que abalou o mundo conhecido como Sundering, a maioria dos deuses se retirou de Toril, deixando os mortais para governar seus próprios destinos sem a intromissão dos deuses, mas o Frostmaiden não poderia ficar longe por muito tempo. Auril retornou ao seu reino gelado no extremo norte e, depois de um tempo, mergulhou na escuridão frígida usando sua magia.\n\nLançar uma magia tão grande noite após noite, ao mesmo tempo em que concede feitiços a seus devotos seguidores, deixa Auril fraca e vulnerável. Em seu estado de enfraquecimento autoinfligido, Auril tende a ser cautelosa e evitar o contato com outras criaturas que possam prejudicá-la.\n\nOs adoradores de Auril sabem que não devem perturbar seu isolamento auto-imposto. Terríveis nevascas isolaram Icewind Dale do resto do mundo, e uma mortalha de névoa esconde sua ilha no Sea of Moving Ice."
            },
            {
                "title": "Roleplaying Auril",
                "description": "Retratar uma divindade, mesmo um deus menor como Auril the Frostmaiden, pode ser assustador. Para fins de interpretação, as seguintes sugestões podem ser úteis:"
            },
            {
                "title": "Ações do Covil",
                "description": "Auril mora no Solstício, uma ilha congelada escondida entre os titânicos icebergs no Mar de Gelo em Movimento. Poucas criaturas conhecem esta ilha, muito menos como alcançá-la. Consulte o capítulo 5 para obter informações sobre os efeitos regionais que abrangem a ilha.\n\nEnquanto ela está na ilha, a Frostmaiden pode realizar uma das seguintes ações de covil na contagem de iniciativa 20 (perdendo os laços de iniciativa):"
            },
            {
                "title": "As Três Formas de Auril",
                "description": "Em seu atual estado enfraquecido, Auril pode assumir três formas diferentes. Para destruí-la, os heróis devem reduzir cada uma de suas formas a 0 pontos de vida, uma após a outra. Depois de ser derrotada em sua terceira e última forma, Auril morre. Enquanto ela tiver seguidores mortais que a adorem, no entanto, Auril renascerá com força total durante o próximo solstício de inverno, com poder divino muito além do que é refletido nos blocos de estatísticas apresentados aqui.\n\nDepois de terminar um longo descanso, Auril recupera todas as suas formas que foram destruídas, desde que pelo menos uma forma sobreviva. Quando ela transita de uma forma para outra, ela perde todas as características e ações da forma antiga e ganha as da nova forma.\n\nUm bloco de estatísticas é fornecido para cada uma das três formas de Auril. Essas descrições não refletem Auril com força total, mas sim Auril como ela é encontrada nesta aventura."
            }
        ]
    },
    {
        "index": "auril-(second-form)",
        "entries": [
            {
                "title": "Auril, a Donzela Gélida",
                "description": "A segunda forma de Auril, conhecida por seus adoradores como Lady Icekiss ou a Brittle Maiden, é a de uma mulher de 3 metros de altura de aspecto assustador feito inteiramente de gelo e geada. Seus olhos queimam com uma luz azul fria e um fino manto de névoa se forma ao seu redor. Lâminas de gelo crescem para fora de seu corpo em ângulos estranhos, quebrando antes de ficarem muito longas. Quando ela se move, seu corpo crepita.\n\nNesta forma, Auril cria armas de gelo para combater os inimigos. Essas armas são sobrenaturalmente resistentes até que Auril as descarte, quando elas quebram e derretem como gelo normal.\n\nAuril, a Donzela Gélida, é um deus inferior neutro e maligno de fria indiferença que personifica a crueldade do inverno. (Para obter informações sobre o que define um deus menor, consulte a barra lateral \"Classe Divina\" no Guia do Mestre) O amado gelo de Auril agarra todas as coisas em suas garras, preservando-as contra os estragos do tempo. Ela acumula beleza em todas as formas, desde objetos de arte e flores até artesãos habilidosos e seus trabalhos maravilhosos, congelando-os em gelo mágico apenas para seu prazer.\n\nAuril estava alinhado com os deuses Talos, Umberlee e Malar. Juntos, eles causaram uma destruição terrível, inspirando medo que compeliu o tributo a manter seu poder sob controle. Umberlee, rainha do mar colérico, passou a desprezar a natureza duradoura do gelo e da neve que Auril criou. Umberlee ferveu quando o frio gelado de Auril transformou suas marés caóticas e imprevisíveis em placas de gelo rígidas e imóveis. Umberlee trouxe Talos e Malar para uma aliança contra Auril, que se retirou para o canto mais frio de Toril para escapar de sua fúria.\n\nDepois de um evento que abalou o mundo conhecido como Sundering, a maioria dos deuses se retirou de Toril, deixando os mortais para governar seus próprios destinos sem a intromissão dos deuses, mas o Frostmaiden não poderia ficar longe por muito tempo. Auril retornou ao seu reino gelado no extremo norte e, depois de um tempo, mergulhou na escuridão frígida usando sua magia.\n\nLançar uma magia tão grande noite após noite, ao mesmo tempo em que concede feitiços a seus devotos seguidores, deixa Auril fraca e vulnerável. Em seu estado de enfraquecimento autoinfligido, Auril tende a ser cautelosa e evitar o contato com outras criaturas que possam prejudicá-la.\n\nOs adoradores de Auril sabem que não devem perturbar seu isolamento auto-imposto. Terríveis nevascas isolaram Icewind Dale do resto do mundo, e uma mortalha de névoa esconde sua ilha no Sea of Moving Ice."
            },
            {
                "title": "Roleplaying Auril",
                "description": "Retratar uma divindade, mesmo um deus menor como Auril the Frostmaiden, pode ser assustador. Para fins de interpretação, as seguintes sugestões podem ser úteis:"
            },
            {
                "title": "Ações do Covil",
                "description": "Auril mora no Solstício, uma ilha congelada escondida entre os titânicos icebergs no Mar de Gelo em Movimento. Poucas criaturas conhecem esta ilha, muito menos como alcançá-la. Consulte o capítulo 5 para obter informações sobre os efeitos regionais que abrangem a ilha.\n\nEnquanto ela está na ilha, a Frostmaiden pode realizar uma das seguintes ações de covil na contagem de iniciativa 20 (perdendo os laços de iniciativa):"
            },
            {
                "title": "As Três Formas de Auril",
                "description": "Em seu atual estado enfraquecido, Auril pode assumir três formas diferentes. Para destruí-la, os heróis devem reduzir cada uma de suas formas a 0 pontos de vida, uma após a outra. Depois de ser derrotada em sua terceira e última forma, Auril morre. Enquanto ela tiver seguidores mortais que a adorem, no entanto, Auril renascerá com força total durante o próximo solstício de inverno, com poder divino muito além do que é refletido nos blocos de estatísticas apresentados aqui.\n\nDepois de terminar um longo descanso, Auril recupera todas as suas formas que foram destruídas, desde que pelo menos uma forma sobreviva. Quando ela transita de uma forma para outra, ela perde todas as características e ações da forma antiga e ganha as da nova forma.\n\nUm bloco de estatísticas é fornecido para cada uma das três formas de Auril. Essas descrições não refletem Auril com força total, mas sim Auril como ela é encontrada nesta aventura."
            }
        ]
    },
    {
        "index": "auril-(third-form)",
        "entries": [
            {
                "title": "Auril, a Donzela Gélida",
                "description": "A terceira forma de Auril, chamada de Winter's Womb ou Queen of Frozen Tears por seus seguidores mais ardentes, é um diamante de gelo de 3 pés de diâmetro contendo a centelha divina do deus. O diamante tem facetas e uma ponta afiada na parte inferior. Ele paira no ar, irradiando um frio intenso ao seu redor. Quando Auril fala, sua voz parece emanar do coração do diamante.\n\nSe Auril for morta em sua terceira e última forma, ela estará morta até o próximo solstício de inverno. Enquanto ela está morta, seus adoradores mortais perdem suas magias e habilidades concedidas por Deus.\n\nAuril, a Donzela Gélida, é um deus inferior neutro e maligno de fria indiferença que personifica a crueldade do inverno. (Para obter informações sobre o que define um deus menor, consulte a barra lateral \"Classe Divina\" no Guia do Mestre.) O amado gelo de Auril agarra todas as coisas em suas garras, preservando-as contra os estragos do tempo. Ela acumula beleza em todas as formas, desde objetos de arte e flores até artesãos habilidosos e seus trabalhos maravilhosos, congelando-os em gelo mágico apenas para seu prazer.\n\nAuril estava alinhado com os deuses Talos, Umberlee e Malar. Juntos, eles causaram uma destruição terrível, inspirando medo que compeliu o tributo a manter seu poder sob controle. Umberlee, rainha do mar colérico, passou a desprezar a natureza duradoura do gelo e da neve que Auril criou. Umberlee ferveu quando o frio gelado de Auril transformou suas marés caóticas e imprevisíveis em placas de gelo rígidas e imóveis. Umberlee trouxe Talos e Malar para uma aliança contra Auril, que se retirou para o canto mais frio de Toril para escapar de sua fúria.\n\nDepois de um evento que abalou o mundo conhecido como Sundering, a maioria dos deuses se retirou de Toril, deixando os mortais para governar seus próprios destinos sem a intromissão dos deuses, mas o Frostmaiden não poderia ficar longe por muito tempo. Auril retornou ao seu reino gelado no extremo norte e, depois de um tempo, mergulhou na escuridão frígida usando sua magia.\n\nLançar uma magia tão grande noite após noite, ao mesmo tempo em que concede feitiços a seus devotos seguidores, deixa Auril fraca e vulnerável. Em seu estado de enfraquecimento autoinfligido, Auril tende a ser cautelosa e evitar o contato com outras criaturas que possam prejudicá-la.\n\nOs adoradores de Auril sabem que não devem perturbar seu isolamento auto-imposto. Terríveis nevascas isolaram Icewind Dale do resto do mundo, e uma mortalha de névoa esconde sua ilha no Sea of Moving Ice."
            },
            {
                "title": "Roleplaying Auril",
                "description": "Retratar uma divindade, mesmo um deus menor como Auril the Frostmaiden, pode ser assustador. Para fins de interpretação, as seguintes sugestões podem ser úteis:"
            },
            {
                "title": "Ações do Covil",
                "description": "Auril mora no Solstício, uma ilha congelada escondida entre os titânicos icebergs no Mar de Gelo em Movimento. Poucas criaturas conhecem esta ilha, muito menos como alcançá-la. Consulte o capítulo 5 para obter informações sobre os efeitos regionais que abrangem a ilha.\n\nEnquanto ela está na ilha, a Frostmaiden pode realizar uma das seguintes ações de covil na contagem de iniciativa 20 (perdendo os laços de iniciativa):"
            },
            {
                "title": "As Três Formas de Auril",
                "description": "Em seu atual estado enfraquecido, Auril pode assumir três formas diferentes. Para destruí-la, os heróis devem reduzir cada uma de suas formas a 0 pontos de vida, uma após a outra. Depois de ser derrotada em sua terceira e última forma, Auril morre. Enquanto ela tiver seguidores mortais que a adorem, no entanto, Auril renascerá com força total durante o próximo solstício de inverno, com poder divino muito além do que é refletido nos blocos de estatísticas apresentados aqui.\n\nDepois de terminar um longo descanso, Auril recupera todas as suas formas que foram destruídas, desde que pelo menos uma forma sobreviva. Quando ela transita de uma forma para outra, ela perde todas as características e ações da forma antiga e ganha as da nova forma.\n\nUm bloco de estatísticas é fornecido para cada uma das três formas de Auril. Essas descrições não refletem Auril com força total, mas sim Auril como ela é encontrada nesta aventura."
            }
        ]
    },
    {
        "index": "avarice",
        "entries": [
            {
                "description": "Avareza é um tiefling cruel e vingativo treinado na tradição arcana da evocação. Ela gosta de usar sua magia para destruir coisas, e sua fome por itens mágicos não tem limites. Sua confiança suprema significa que ela nunca desiste de um desafio, mesmo quando as probabilidades estão claramente contra ela. Vendo outros magos como uma ameaça, a paranóia governa sua vida.\n\nAvareza é membro da Irmandade Arcana há quase dois anos. Ela fantasia sobre a ascensão à fama e proeminência em tempo recorde e espera que a pilhagem da cidade perdida de Netherese de Ythryn transforme suas fantasias em realidade.\n\nA tiefling tem o apoio secreto do arquidiabo Levistus, tendo trocado sua alma anos atrás por seu primeiro gosto de poder mágico. Levistus fala com ela em sonhos e guia seu caminho. Pouco depois de Avareza chegar a Dez Cidades, Levistus a incitou a procurar a Espada Negra. Avareza não sabia quem ou o que era a Espada Negra até que ela foi abordada por cultistas de Levistus carregando fragmentos de espadas de chardalyn usados como pingentes em seus pescoços. Esses autodenominados Cavaleiros da Espada Negra ofereceram seu santuário na fortaleza de Caer-Dineval, onde estão baseados. Embora ela não confie nos cultistas, eles a tratam com mais respeito do que qualquer outra pessoa, e o forte é um local mais seguro do que a maioria dos outros lugares em Dez-Towns."
            },
            {
                "title": "Companheiros",
                "description": "Avareza tem um par de gárgulas leais chamados Gargle e Gurgle que a servem como guarda-costas e batedores. Avarice usa o feitiço de vínculo telepático de Rary para manter contato telepático com suas gárgulas antes de enviá-las para qualquer missão. Avareza também conta com o apoio dos Cavaleiros da Espada Negra, caso precise recorrer aos seus talentos."
            },
            {
                "title": "Familiar",
                "description": "O familiar de Avarice ao longo da aventura é um corvo chamado Skelm. Ele usa o bloco de estatísticas do corvo no Livro dos Monstros, mas é um demônio em vez de uma fera."
            },
            {
                "title": "Livro de feitiços",
                "description": "O livro de feitiços de Avarice tem capas de couro branco e páginas de pergaminho. O sigilo pessoal do tiefling está gravado na capa. O livro contém os feitiços que Avarice preparou mais os seguintes feitiços adicionais: mãos ardentes, cone de frio, encontrar familiar, tempestade de gelo, raio, truque de corda, onda trovejante, línguas, parede de fogo e parede de força."
            }
        ]
    },
    {
        "index": "awakened-white-moose",
        "entries": [
            {
                "description": "Um alce branco está atacando madeireiros na floresta perto de Lonelywood. A indústria madeireira da cidade é essencial para o crescimento e sobrevivência de Ten-Towns, e o orador Nimsy Huddle garantiu aos outros palestrantes que o \"problema dos alces\" de Lonelywood será resolvido em breve. Caçadores foram despachados para matar o alce, mas eles escaparam até agora. Pelo que os caçadores viram, sua presa é mais esperta do que o alce comum, e sua pele branca torna difícil localizá-la na neve. O que eles não sabem é que o alce está usando um espelho mágico como um dispositivo de vidência para mostrar onde estão seus inimigos."
            }
        ]
    },
    {
        "index": "bjornhild-solvigsdottir",
        "entries": [
            {
                "description": "É incomum uma mulher liderar uma tribo Reghed, mas Bjornhild é uma mulher extraordinária. A esposa destemida do falecido rei Korold, ela lutou ao lado dele em muitas batalhas. Depois que o mamute companheiro de um gigante do gelo matou Korold, o formidável Bjornhild tomou seu lugar.\n\nBjornhild adora a Frostmaiden e é tão implacável que seus inimigos acreditam que ela tem gelo de verdade fluindo em suas veias. Ela não tem filhos vivos que ela saiba, mas com a bênção de Auril, ela não precisará de herdeiros para preservar seu legado. Bjornhild pretende viver para sempre demonstrando sua fé inabalável na Frostmaiden e se tornando a Escolhida de Auril.\n\nComo se ela não fosse assustadora o suficiente, Bjornhild tem um tigre dente-de-sabre de estimação chamado Grava."
            }
        ]
    },
    {
        "index": "brain-in-a-jar",
        "entries": [
            {
                "description": "Por meio de um ritual místico que combina alquimia, necromancia e precisão cirúrgica sombria, o cérebro de um ser mortal (querendo ou não) é envolto em uma jarra de vidro cheia de fluidos conservantes e a gosma liquefeita da carne de seu corpo. A transformação torna o cérebro imortal e o imbui de poder psiônico, para que ele possa passar a eternidade tramando e executando seus desejos.\n\nUm cérebro em uma jarra pode falar sem cordas vocais, projetando psionicamente sua voz desencarnada para fora para que todos possam ouvir. Ele gosta tanto de conversar que tende a falar por horas a fio, às vezes para si mesmo, se não houver outras pessoas com quem possa falar. Também gosta de pensar alto e refletir sobre os acontecimentos e decisões que levaram à sua grande transformação.\n\nSer divorciado do próprio corpo pode sobrecarregar a mente, e quanto mais tempo existir um cérebro em uma jarra, mais provável que alguma forma de insanidade se apodere dele. Um cérebro em uma jarra é particularmente suscetível à demência, esquizofrenia e paranóia."
            },
            {
                "title": "Embarcações Imortais",
                "description": "O cérebro flutua em uma jarra de solução, pulsando conforme reage ao ambiente. Alguns cérebros são conhecidos por bater contra as paredes de seus recipientes quando excitados ou irritados. O invólucro de metal de uma jarra pode estar enferrujado, mas útil, ou uma obra-prima elegantemente trabalhada, dependendo de seu criador. Um cérebro em uma jarra pesa aproximadamente 125 libras."
            }
        ]
    },
    {
        "index": "chardalyn-berserker",
        "entries": [
            {
                "description": "Berserkers Chardalyn são nômades Reghed que empunham armas feitas de chardalyn, especificamente aquelas repletas de magia demoníaca (veja a barra lateral sobre Chardalyn). Essa exposição os transformou em demônios. Eles tiram suas roupas de proteção mais pesadas e abraçam o frio gelado, permitindo que o congelamento devaste as partes expostas de seus corpos, com apenas sua fé no Frostmaiden mantendo-os vivos."
            },
            {
                "title": "Armas Chardalyn",
                "description": "Um berserker chardalyn empunha uma ou mais armas feitas total ou parcialmente de chardalyn que foi contaminado por magia demoníaca. Machados de batalha, manguais, dardos e lanças são armas favoritas, embora outras armas sejam possíveis.\n\nUm personagem que reivindica uma ou mais dessas armas pode ser corrompido por elas. Todos os dias ao amanhecer, role um d6 para cada uma dessas armas em posse do personagem. Em uma rolagem de 1, o personagem deve ter sucesso em um teste de resistência de Carisma CD 13 ou se tornar um NPC maligno sob o controle do Mestre, a menos que o personagem já seja mau. Essa mudança de alinhamento pode ser desfeita por qualquer magia que acabe com uma maldição, mas depois de dez dias, ela só pode ser revertida por um feitiço de desejo ou intervenção divina.\n\nUma criatura ferida por uma dessas armas chardalyn pode sentir um súbito enjôo, mas passa rapidamente."
            },
            {
                "title": "Loucura de Chardalyn",
                "description": "O contato prolongado com a magia demoníaca impressa no chardalyn afligiu o berserker com uma forma de loucura, fazendo com que o berserker acreditasse que suas armas são canais através dos quais ele pode falar com um lorde demônio ou outro poder das trevas, bem como canalizar sua raiva . Se a loucura do berserker for curada usando magia que remove os efeitos da loucura, o berserker perde seu traço Chardalyn Madness, mas mantém seu alinhamento caótico e maligno e outras qualidades. A exposição adicional à magia demoníaca faz com que a loucura do berserker retorne, no entanto."
            }
        ]
    },
    {
        "index": "chardalyn-dragon",
        "entries": [
            {
                "description": "Esta construção é formada a partir de pedaços de chardalyn (veja a barra lateral sobre Chardalyn) que foram montados na forma de um dragão. As únicas partes do dragão não forjadas a partir de chardalyn são as asas, que são feitas de uma película oleosa tão dura quanto borracha, e seu coração, que é uma esfera de energia radiante e pulsante. A magia demoníaca que impregna o chardalyn impregna a construção com malevolência, permitindo-lhe desfrutar do terror que causa. Este efeito se estende para fora dele, corrompendo outras criaturas que se aproximam demais do dragão. Aqueles afetados pela presença do dragão voltam seus esforços para ajudar o dragão a infligir sofrimento aos outros.\n\nUm dragão chardalyn serve à vontade tirânica de seu criador maligno - uma devoção incansável que excede seu próprio instinto de autopreservação. Assim, o dragão se destruirá em busca dos desejos de seu mestre, se necessário. O dragão gosta de dilacerar os inimigos, bem como derrubar portas e outras estruturas. Contra os inimigos que não pode alcançar, ele dispara um feixe de radiação destrutiva de sua mandíbula em forma de grelha."
            }
        ]
    },
    {
        "index": "chimeric-cat",
        "entries": [
            {
                "description": "O gato quimérico tem antenas que lhe concedem visão cega e sensação de tremor em um alcance de 60 pés."
            }
        ]
    },
    {
        "index": "chimeric-fox",
        "entries": [
            {
                "description": "As raposas árticas brancas de Icewind Dale vivem em tocas e estão aclimatadas ao clima frio. Eles rondam os arredores de Ten-Towns e florestas próximas em busca de comida, caçando lebres ou roubando peixes. Essas criaturas tímidas evitam o contato com humanóides, mas às vezes são usadas como montarias por chwingas."
            }
        ]
    },
    {
        "index": "chimeric-hare",
        "entries": [
            {
                "description": "As lebres com raquetes de neve são herbívoros gentis que vivem em tocas por todo o Vale do Vento Gélido. Eles têm orelhas mais curtas do que outras lebres e estão aclimatados ao frio. As lebres quiméricas têm asas emplumadas."
            }
        ]
    },
    {
        "index": "chwinga",
        "entries": [
            {
                "description": "Um chwinga é um minúsculo espírito elemental que vive em plantas, rochas e rios longe da civilização. Aqueles encontrados em climas frios também vivem no gelo e na neve. Dolorosamente tímidos, os chwingas preferem se mover sem serem vistos.\n\nChwingas se assemelham a bonecas animadas de 6 polegadas de altura com rostos semelhantes a máscaras, membros finos e cabelos rebeldes. Sua aparência às vezes é prenunciada por brisas suaves, o cheiro doce das flores, vaga-lumes dançantes ou flocos de neve. Eles não têm nomes e não podem falar."
            },
            {
                "title": "Fascínio humanóide",
                "description": "Chwingas acham as armadilhas da civilização fascinantes. Eles confundem criaturas que usam armaduras, carregam armas, usam ferramentas e cozinham. Quando um chwinga encontra um ou mais humanóides, sua curiosidade às vezes leva a melhor e ele os segue por um curto período de tempo para observá-los. Se gostar de um humanóide, um chwinga pode usar seus truques para ajudar a criatura, ou pode conceder um presente mágico antes de partir. O aspecto que atrai um chwinga para um humanóide pode assumir qualquer forma. Em alguns casos, um chwinga pode simplesmente gostar da maneira como um humanoide anda ou como penteia o cabelo. Outras vezes, pode ser atingido pela habilidade de um humanóide de tocar música ou comer grandes quantidades de comida."
            },
            {
                "title": "Chwingas em Icewind Dale",
                "description": "Chwingas apareceu pela primeira vez na aventura publicada Tomb of Annihilation como criaturas nativas da península tropical de Chult. Como espíritos dos elementos, no entanto, eles variam muito. Um grande número deles veio para Icewind Dale com imigrantes de Chult e fizeram novos lares para si mesmos em Ten-Towns e arredores. Aqueles que permaneceram perto da civilização adotaram o traje de seus vizinhos humanóides, criando casacos em miniatura para si mesmos. Às vezes, eles podem ser vistos cavalgando raposas árticas ou lebres com raquetes de neve. Outros vagaram pela tundra, mudando sua coloração para se misturar com o ambiente.\n\nA exposição à aurora noturna de Auril e às nevascas não naturais que ela cria podem fazer com que os chwingas se comportem de maneira imprevisível, até mesmo insana."
            },
            {
                "title": "Novos encantos Chwinga",
                "description": "Esta seção descreve vários novos encantos que os chwingas que vivem no Vale do Vento Gélido ou em outras regiões frias podem conceder usando sua ação de Dom Mágico."
            }
        ]
    },
    {
        "index": "coldlight-walker",
        "entries": [
            {
                "description": "Alguns humanóides que morreram de frio extremo, mas cujos espíritos definham no mundo mortal tornam-se caminhantes da luz fria, queimando com fúria gélida pela falta de sentido da vida. Seus cadáveres congelados emitem uma luz espectral tão intensa que os olhos mortais mal conseguem olhar para eles. Eles normalmente usam as roupas com as quais morreram."
            },
            {
                "title": "Horrores Gerados por Deus",
                "description": "Os deuses que personificam o inverno criam caminhantes da luz fria como personificações da ira do inverno. Esses espíritos odiosos que tiveram a passagem negada para a vida após a morte são preservados em suas formas atuais para lembrar aos vivos como a vida pode ser frágil.\n\nQuando um caminhante da luz fria morre, sua luz se apaga, deixando para trás um cadáver congelado e inanimado que nunca pode ser ressuscitado dos mortos."
            }
        ]
    },
    {
        "index": "demos-magen",
        "entries": [
            {
                "description": "Demos magen usam armaduras, empunham armas e normalmente servem como guardas.\n\nMagen são seres mágicos semelhantes a humanos criados por uma magia de mago (veja a magia criar magen no apêndice D) ou por outros métodos arcanos.\n\nEmbora os magen pareçam humanóides com pele verde, eles são constructos. Quando alguém é ferido, vê-se que seu sangue tem a cor e a consistência de mercúrio. Eles existem puramente por meios mágicos. Quando um é morto, seu corpo desaparece em uma explosão de fogo inofensivo e uma nuvem de fumaça que se dissipa rapidamente."
            }
        ]
    },
    {
        "index": "dzaan",
        "entries": [
            {
                "description": "Dzaan era um Mago Vermelho de Thay que estudou a tradição arcana da ilusão. Os líderes da Irmandade Arcana o receberam de braços abertos, ansiosos para contar com um Mago Vermelho entre suas fileiras. Dzaan poderia ter se tornado uma força a ser enfrentada na irmandade se sua busca pelo poder não o tivesse levado ao Vale do Vento Gélido, onde foi morto pelo povo de Easthaven depois de fazer muitos inimigos."
            },
            {
                "title": "A morte de Dzaan",
                "description": "O problema de Dzaan começou depois que ele se separou de seus companheiros magos e contratou aventureiros para vasculhar Icewind Dale em busca de ruínas Netherese. Um grupo deles descobriu uma torre enterrada na tundra (veja \"Lost Spire of Netheril\"), e Dzaan saiu de seu caminho para eliminar qualquer um que soubesse disso, incluindo os aventureiros que a encontraram e vários Dez-Towners com quem eles havia falado. Depois de transformar a torre em sua base secreta, Dzaan visitou Easthaven para coletar suprimentos. Embora ele tomasse a precaução de adotar um disfarce mágico, membros da milícia local reconheceram Dzaan pela forma como ele andava e falava. Eles o capturaram, amordaçaram, confiscaram seu livro de feitiços e o condenaram à morte.\n\nOs personagens não têm oportunidade de falar com Dzaan. Eles o encontram pela primeira vez em Easthaven, amarrado a uma estaca e envolto em chamas (veja \"Trabalho e Problemas\"). Os dez moradores aproveitam a execução enquanto ela dura. Depois de se aquecerem no fogo, eles deixam as cinzas de Dzaan para serem espalhadas pelo vento."
            },
            {
                "title": "Simulacro de Dzaan",
                "description": "Sem o conhecimento de seus carrascos, Dzaan usou um pergaminho de simulação de feitiço para criar uma cópia de si mesmo. Este simulacro mora na torre submersa de Netherese, esperando o retorno de seu criador.\n\nO simulacro, que se parece e age como Dzaan, tem metade dos pontos de vida de Dzaan e não pode recuperar espaços de magia gastos. Ele desperdiçou seus slots de feitiço de 3º nível tentando alcançar Dzaan com o envio de feitiços, sem sucesso, e gastou outros slots de feitiço para ajudá-lo a sobreviver aos perigos da torre. Ele usa seus slots de magia restantes com moderação.\n\nA torre Netherese submersa contém uma sala especial que pode transformar o simulacro em uma pessoa real - ou qualquer ilusão mágica em coisa real, nesse caso. Se essa mudança ocorrer, o simulacro efetivamente se torna um clone de Dzaan, autêntico em todos os sentidos. O bloco de estatísticas e as habilidades de Dzaan mudam da seguinte forma:"
            },
            {
                "title": "Companheiro",
                "description": "Por serem tão desprezados em Faerûn, os Magos Vermelhos frequentemente adotam disfarces e raramente viajam para o exterior sem uma escolta. Eles geralmente preferem servos mortos-vivos e guarda-costas, pois descobrem que os mortos-vivos tendem a ser mais obedientes do que os vivos. O guarda-costas de Dzaan é um Thayan wight chamado Krintaas. Quando Dzaan voltou para Easthaven, ele ordenou que seu companheiro ficasse com o simulacro e cuidasse dele e do pináculo Netherese enterrado."
            }
        ]
    },
    {
        "index": "dzaan's-simulacrum",
        "entries": [
            {
                "description": "Sem o conhecimento de seus carrascos, Dzaan usou um pergaminho de simulação de feitiço para criar uma cópia de si mesmo. Este simulacro mora na torre submersa de Netherese, esperando o retorno de seu criador.\n\nO simulacro, que se parece e age como Dzaan, tem metade dos pontos de vida de Dzaan e não pode recuperar espaços de magia gastos. Ele desperdiçou seus slots de feitiço de 3º nível tentando alcançar Dzaan com o envio de feitiços, sem sucesso, e gastou outros slots de feitiço para ajudá-lo a sobreviver aos perigos da torre. Ele usa seus slots de magia restantes com moderação.\n\nA torre Netherese submersa contém uma sala especial que pode transformar o simulacro em uma pessoa real - ou qualquer ilusão mágica em coisa real, nesse caso. Se essa mudança ocorrer, o simulacro efetivamente se torna um clone de Dzaan, autêntico em todos os sentidos."
            }
        ]
    },
    {
        "index": "fox",
        "entries": [
            {
                "description": "As raposas árticas brancas de Icewind Dale vivem em tocas e estão aclimatadas ao clima frio. Eles rondam os arredores de Ten-Towns e florestas próximas em busca de comida, caçando lebres ou roubando peixes. Essas criaturas tímidas evitam o contato com humanóides, mas às vezes são usadas como montarias por chwingas."
            }
        ]
    },
    {
        "index": "frost-druid",
        "entries": [
            {
                "description": "Os druidas do gelo são defensores solitários da natureza e inimigos naturais da civilização do Norte. Eles procuram preservar o deserto ártico destruindo forasteiros que cruzam seu caminho. Cada um patrulha seu território disfarçado de raposa ártica, cabra montesa, coruja das neves ou lobo, voltando à forma humana apenas quando ataca. Emboscadores inteligentes, eles usam feitiços de terreno alucinatórios para criar montes de neve ilusórios sob os quais podem se esconder, ou para obscurecer poças cobertas por gelo fino através das quais outros podem cair."
            },
            {
                "title": "Companheiros Despertos",
                "description": "Um druida do gelo geralmente é acompanhado por uma ou mais bestas, arbustos ou árvores perenes que ele tornou sencientes usando a magia despertar. Esses druidas preferem ursos polares e renas (use o bloco de estatísticas do alce no Manual dos Monstros) como companheiros, e tais criaturas geralmente compartilham a disposição do druida."
            },
            {
                "title": "foice de gelo",
                "description": "Um druida do gelo pode esculpir uma foice no gelo, exigindo um total de 24 horas para o trabalho. Um frio cortante percorre esta arma enquanto ela está nas mãos do druida. Se o druida morrer, a foice de gelo derrete. A arma é idêntica a uma foice normal."
            }
        ]
    },
    {
        "index": "frost-giant-skeleton",
        "entries": [
            {
                "description": "Necromantes podem transformar os ossos inanimados de gigantes do gelo mortos há muito tempo em gigantes malévolos que adoram prejudicar os vivos."
            }
        ]
    },
    {
        "index": "galvan-magen",
        "entries": [
            {
                "description": "Galvan Magen pode voar. Eles também armazenam eletricidade estática, que descarregam como raios.\n\nMagen são seres mágicos semelhantes a humanos criados por uma magia de mago (veja a magia criar magen no apêndice D) ou por outros métodos arcanos.\n\nEmbora os magen pareçam humanóides com pele verde, eles são constructos. Quando alguém é ferido, vê-se que seu sangue tem a cor e a consistência de mercúrio. Eles existem puramente por meios mágicos. Quando um é morto, seu corpo desaparece em uma explosão de fogo inofensivo e uma nuvem de fumaça que se dissipa rapidamente."
            }
        ]
    },
    {
        "index": "giant-walrus",
        "entries": [
            {
                "description": "As morsas gigantes são criaturas enormes e mal-humoradas do tamanho de elefantes. Um espécime adulto típico pesa pelo menos 12.000 libras."
            }
        ]
    },
    {
        "index": "gnoll-vampire",
        "entries": [
            {
                "description": "Quando a fome voraz de um gnoll é tão grande que ele anseia por carne e sangue mesmo após a morte, ele pode se erguer como um vampiro para continuar seu frenesi alimentar.\n\nUm vampiro gnoll é um predador selvagem que se alimenta do sangue dos vivos. Ele cacareja loucamente quando sente o cheiro de sua presa e rapidamente se move para matá-la, arrancando a carne com suas garras, devorando carne e sangue e não deixando nada para trás além de ossos, cartilagem e os pertences da vítima manchados de sangue.\n\nOs vampiros Gnoll são alimentadores indiscriminados que preferem a carne e o sangue de humanóides, incluindo outros gnolls. Seus narizes não suportam o cheiro de perfumes e seus ouvidos não suportam palavras ditas em voz alta em Celestial. Eles não lançam reflexos em espelhos, a menos que queiram.\n\nAo contrário dos vampiros normais, os vampiros gnoll não têm caixões onde descansam, e eles não têm tais lugares para onde retornar quando seus corpos corpóreos são destruídos. Eles não se intimidam com a água corrente e podem entrar nas residências sem convite. Quando um vampiro gnoll precisa viajar rapidamente, ele adota a forma de uma hiena gigante e emaciada. Quando quer pegar sua presa de surpresa, assume a forma de uma nuvem de névoa. Depois de se alimentar do sangue de uma vítima, sua forma de névoa assume um tom carmesim por cerca de uma hora antes de sua incolor retornar."
            },
            {
                "title": "Tekeli-Li e as Cavernas da Fome",
                "description": "Tekeli-li era uma presa de Yeenoghu, um poderoso gnoll cujo bando invadiu Vale do Vento Gélido há mais de um século. Quando a matança desenfreada dos rebanhos de renas pelos gnolls ameaçou a sobrevivência das tribos Reghed, as tribos se uniram contra os gnolls e os derrotaram no outono de 1333 CV. Tekeli-li e seus parentes sobreviventes fugiram pela tundra com as tribos Reghed em sua perseguição.\n\nOs gnolls feridos encontraram uma fenda gelada na borda da Geleira Reghed e se esconderam lá durante o inverno. Para manter seu líder vivo, os outros gnolls permitiram que Tekeli-li os comesse um por um, mas sua fome não diminuía. Auril encontrou a criatura faminta e semicongelada e jogou Tekeli-li em uma tumba gelada nas profundezas da geleira. Ao fazer isso, a Frostmaiden procurou preservar o que o gnoll havia se tornado - a personificação do consumo implacável do inverno.\n\nTekeli-li existe hoje como um vampiro gnoll que não se alimenta há décadas. Aventureiros que usam o \"Rime of the Frostmaiden\" para criar uma passagem através da geleira, sem saber, libertam o vampiro gnoll faminto de seu sepulcro gelado. Para obter mais informações sobre o covil de Tekeli-li, as Cavernas da Fome, consulte o capítulo 6."
            }
        ]
    },
    {
        "index": "gnome-ceremorph",
        "entries": [
            {
                "description": "Os devoradores de mentes, descritos no Manual dos Monstros, são criados por meio de ceremorfose, um processo que começa com a implantação de um girino illithid no cérebro de um hospedeiro humanóide. Após cerca de sete dias em seu novo lar, o girino transforma seu hospedeiro em um devorador de mentes. A nova criação normalmente não retém nenhuma memória de sua existência anterior.\n\nPor razões desconhecidas, a ceremorfose pode dar errado quando um girino illithid é implantado no cérebro de um gnomo. Esse desvio pode ser devido à natureza quase mágica dos gnomos, ou simplesmente uma faceta de como suas mentes funcionam. Quando o processo é distorcido apenas ligeiramente, o devorador de mentes permanece do tamanho de um gnomo e é chamado de gnomo ceremorfo. Ele retém seu conhecimento da língua gnômica enquanto se torna capaz de falar Deep Speech e Undercommon. Ele retém memórias fragmentadas de sua vida anterior e alinhamento anterior, sem mencionar uma propensão para a invenção."
            },
            {
                "title": "pistola a laser",
                "description": "Um ceremorfo gnomo geralmente carrega um dispositivo construído em casa que funciona como uma pistola a laser (consulte \"Armas de fogo\" no Guia do Mestre). Esta arma é alimentada por uma célula de energia, que permite que a arma dispare 50 tiros. Depois que seu último tiro é gasto, o dispositivo fica inoperável. A célula de energia não pode ser removida sem destruir a arma."
            }
        ]
    },
    {
        "index": "gnome-squidling",
        "entries": [
            {
                "description": "Os devoradores de mentes, descritos no Manual dos Monstros, são criados por meio de ceremorfose, um processo que começa com a implantação de um girino illithid no cérebro de um hospedeiro humanóide. Após cerca de sete dias em seu novo lar, o girino transforma seu hospedeiro em um devorador de mentes. A nova criação normalmente não retém nenhuma memória de sua existência anterior.\n\nQuando o processo de transformar um gnomo em um devorador de mentes dá terrivelmente errado, o resultado é um gnomo squidling - um devorador de mentes deformado com membros fracos e finos e tentáculos enormes. Ele depende da levitação para manter seu corpo no ar e usa seus tentáculos como pernas, para impulsioná-lo ao longo de qualquer superfície em que esteja flutuando. A maioria dos devoradores de mentes destrói squidlings à primeira vista, então é raro ver uma ou mais dessas criaturas.\n\nSquidlings comem cérebros para se alimentar, assim como outros devoradores de mentes, e eles não se importam de onde vêm os cérebros."
            }
        ]
    },
    {
        "index": "goliath-warrior",
        "entries": [
            {
                "description": "Golias habitam a Espinha do Mundo, onde sua coragem é testada contra orcs, ogros, gigantes do gelo, remorhazes, trolls do gelo, jovens dragões brancos, o traiçoeiro terreno montanhoso e a cruel indiferença da natureza."
            }
        ]
    },
    {
        "index": "goliath-werebear",
        "entries": [
            {
                "description": "As lendas de Golias falam de uma criatura que ronda os confins de Icewind Dale, conhecido como Oyaminartok the Winter Walker. Ela pode assumir a forma de um urso polar ou de uma forma enorme e bípede obscurecida pelo vento e pela neve soprada. Os anciãos invocam o nome dela para impedir que os jovens golias se afastem muito de casa antes de estarem prontos. Golias adultos às vezes encontram esse indivíduo lendário em suas viagens aos cantos mais distantes do vale. Se eles fogem como covardes, Oyaminartok ri e os deixa vagar na obscuridade. Se eles desafiam Oyaminartok para uma luta, o Winter Walker sorri e testa sua coragem. Aqueles que a impressionam com suas habilidades de luta são mordidos e se tornam goliath werebears - goliaths que carregam a maldição de licantropia de Oyaminartok. Ao contrário do mito, Oyaminartok não é um monstro, mas uma força do bem na região, e ela passa sua maldição apenas para golias cujos corações são puros.\n\nOyaminartok e outros de sua espécie tentam ajudar as criaturas que encontram, pois o clima e a geografia do Vale do Vento Gélido podem ser brutais. Eles conhecem as rotas mais seguras pela tundra e podem ajudar a guiar os viajantes pelo Mar de Gelo em Movimento e por seus blocos de gelo em constante mudança. Esses homens-ursos polares atacam o mal no deserto, mas evitam acampamentos e assentamentos. O fogo é a ruína de Oyaminartok e, portanto, ela e sua espécie são cautelosos com lareiras e chamas abertas."
            }
        ]
    },
    {
        "index": "grandolpha-muzgardt",
        "entries": [
            {
                "description": "Grandolpha Muzgardt, a grande dama do clã duergar Muzgardt, chegou recentemente à fortaleza após ser convidada por Xardorok. Os Muzgardts são baseados em Gracklstugh, uma cidade duergar no Subterrâneo. Eles produzem e distribuem em massa uma cerveja duergar imunda feita de cogumelos. Xardorok está ansioso para ter uma quarta esposa e está de olho em Grandolpha Muzgardt há muitos anos. Ele pediu a Grandolpha que fosse a sua fortaleza para dar a ela um presente - um pseudodragão feito de chardalyn (um pseudopseudodragão, se preferir) - e fazer uma oferta que ela não pode recusar. Depois de conquistar Icewind Dale, ele quer que os Muzgardts controlem o comércio de cerveja em todo o reino da superfície sem sol.\n\nGrandolpha, por sua vez, é muito sagaz e cansada para cair na tentativa contundente de sedução de Xardorok. Ela começou a conspirar com conselheiros e guerreiros desprivilegiados em suas fileiras para derrubá-lo quando for o momento certo. Ironicamente, apesar de sua paranóia, Xardorok está muito cego por sua admiração por Grandolpha para prever sua traição.\n\nAntes de entrar em combate, Grandolpha lança pele de pedra sobre si mesma. Uma vez que seus guardas vêm em seu socorro, ela se retira do combate e usa seu feitiço de fogo das fadas para tornar os inimigos mais fáceis de serem atingidos por seus guardas. O pseudodragão chardalyn defende Grandolpha até a morte."
            }
        ]
    },
    {
        "index": "gunvald-halraggson",
        "entries": [
            {
                "description": "O Bear King, de trinta anos, tem uma figura impressionante e é conhecido por seu tamanho e força. Ele tenta ser honrado, mas muitas vezes é impiedoso e não muda de ideia facilmente. Ele tem problemas para se relacionar com os Ten-Towners, então os evita. Sua perspectiva sobre os habitantes da cidade pode mudar se eles o ajudarem a destruir os berserkers chardalyn que se voltaram contra os seus.\n\nGunvald teve três esposas em seis anos, cada uma das quais morreu enquanto ela estava grávida. Seus conselheiros temem que os deuses tenham amaldiçoado Gunvald e toda a tribo. Na verdade, o amoroso xamã do rei, Ulkora, o deseja e secretamente envenenou suas esposas. Com o tempo, Ulkora espera que Gunvald volte seus olhos amorosos para ela e permita que ela gere seu verdadeiro herdeiro. Se Gunvald descobrisse a verdade, ele mataria Ulkora."
            }
        ]
    },
    {
        "index": "hare",
        "entries": [
            {
                "description": "As lebres com raquetes de neve são herbívoros gentis que vivem em tocas por todo o Vale do Vento Gélido. Eles têm orelhas mais curtas do que outras lebres e estão aclimatados ao frio."
            }
        ]
    },
    {
        "index": "headless-iron-golem",
        "entries": [
            {
                "description": "O mais poderoso dos golems, o golem de ferro é um gigante maciço e imponente feito de metal pesado. A forma de um golem de ferro pode ser trabalhada em qualquer forma, embora a maioria seja moldada para se parecer com armaduras gigantes. Seu punho pode destruir criaturas com um único golpe, e seus passos ressoantes abalam a terra sob seus pés. Golems de ferro empunham enormes lâminas para estender seu alcance, e todos podem expelir nuvens de veneno mortal.\n\nO corpo de um golem de ferro é fundido com tinturas e misturas raras. Embora outros golems tenham fraquezas inerentes a seus materiais ou ao poder do espírito elementar contido neles, os golems de ferro foram projetados para serem quase invulneráveis. Seus corpos de ferro aprisionam os espíritos que os dirigem e são suscetíveis apenas a armas imbuídas de magia ou força adamantina."
            }
        ]
    },
    {
        "index": "hengar-aesnvaard",
        "entries": [
            {
                "description": "Campeão humano da Tribo Reghed dos Alces."
            }
        ]
    },
    {
        "index": "hypnos-magen",
        "entries": [
            {
                "description": "Hypnos magen são telepáticos e usam seu poder de sugestão para controlar os outros. Seus criadores os usam para forçar os inimigos a se retirarem ou se renderem.\n\nUm hypnos magen não carrega armas, confiando inteiramente em suas habilidades psíquicas para manipular e ferir outras criaturas.\n\nMagen são seres mágicos semelhantes a humanos criados por uma magia de mago (veja a magia criar magen no apêndice D) ou por outros métodos arcanos.\n\nEmbora os magen pareçam humanóides com pele verde, eles são construtos. Quando alguém é ferido, vê-se que seu sangue tem a cor e a consistência de mercúrio. Eles existem puramente por meios mágicos. Quando um é morto, seu corpo desaparece em uma explosão de fogo inofensivo e uma nuvem de fumaça que se dissipa rapidamente."
            }
        ]
    },
    {
        "index": "ice-piercer",
        "entries": [
            {
                "description": "Auril the Frostmaiden transformou pingentes de gelo em criaturas que se assemelham a perfuradores.\n\nAgarrando-se aos tetos de cavernas e grandes passagens subterrâneas, os perfuradores se misturam perfeitamente com a rocha natural, caindo em silêncio para empalar inimigos inocentes no chão abaixo.\n\nUm piercer é a forma larval de um roper, e as duas criaturas geralmente atacam em conjunto. Uma casca semelhante a uma rocha envolve o corpo de um perfurador, dando-lhe a aparência e a textura de uma estalactite. Essa concha protege uma parte superior do corpo macia e semelhante a uma lesma que permite que o perfurador se mova pelas paredes e tetos da caverna para se posicionar para a presa. Com o olho e a boca fechados, é difícil distinguir o perfurador das formações rochosas comuns."
            }
        ]
    },
    {
        "index": "ice-troll",
        "entries": [
            {
                "description": "Os trolls do gelo têm toda a mesquinhez e fome dos trolls comuns. Seus corações irradiam frio extremo, em detrimento de outras criaturas próximas."
            },
            {
                "title": "Corações de Troll de Gelo",
                "description": "O coração de um troll do gelo permanece frio mesmo após a destruição do troll. Enquanto o troll não puder se regenerar, seu coração pode ser removido com segurança de seus restos, manuseado e guardado. O coração de um troll do gelo, uma vez removido, torna-se um objeto minúsculo inofensivo com CA 13, 4 pontos de vida e imunidade a todos os danos, exceto dano de fogo. Nas próximas 24 horas, o coração terá as seguintes propriedades mágicas:"
            }
        ]
    },
    {
        "index": "icewind-kobold",
        "entries": [
            {
                "description": "Kobolds podem ser encontrados em qualquer lugar que os dragões habitam, e aqueles que vivem nas montanhas e colinas do Vale do Vento Gélido estão entre os mais resistentes de sua espécie. Atraídos para o norte pelo desejo de encontrar e servir aos dragões brancos, esses kobolds se adaptaram da melhor maneira possível ao clima hostil. Seus olhos sensíveis apreciam dias sem sol e noites longas e escuras. Eles usam dardos de madeira como ferramentas para testar a neve à sua frente.\n\nKobolds nativos do Vale do Vento Gélido freqüentemente vagam por Dez-Cidades para escapar do frio terrível, esperando trocar as poucas habilidades que possuem por uma sopa quente e abrigo. O povo de Dez Cidades, acostumado com a presença de forasteiros estranhos, permite que esses kobolds vivam entre eles na maior parte do tempo. Quando os kobolds não se sentem seguros, eles adquirem roupas pesadas de inverno e se disfarçam de humanos ficando um nos ombros do outro. Três kobolds em trajes de clima frio podem se passar por humanos desajeitados com um teste bem-sucedido de Carisma (Enganação) em grupo, cuja CD é igual ao resultado do teste de Sabedoria (Intuição) do observador."
            }
        ]
    },
    {
        "index": "icewind-kobold-zombie",
        "entries": [
            {
                "description": "A necromante Vellynne Harpell tem guias kobold Icewind a seu serviço, incluindo um par que morreu e foi transformado em zumbis usando feitiços de animação de mortos. O clima frio ajuda a preservar sua carne morta."
            }
        ]
    },
    {
        "index": "isarr-kronenstrom",
        "entries": [
            {
                "description": "A Tribo do Lobo está sem rei ou rainha há anos. Seu chefe mais poderoso, Isarr Kronenstrom, é um bruto psicótico que adora Malar, o Senhor das Bestas. Ele caça Dez-Towners por esporte, banha-se em seu sangue e infunde medo nos corações de seus inimigos. Vários membros do clã de Isarr o abandonaram ou foram mortos, mas os poucos que restam são ferozmente leais. Eles acreditam, incorretamente, que ele é o Escolhido de Malar.\n\nEmbora Isarr se autodenomine o Rei Lobo, poucos outros na Tribo Lobo o apóiam nessa afirmação, mas os outros chefes do clã Lobo são muito fracos e desorganizados para desafiá-lo."
            }
        ]
    },
    {
        "index": "jarund-elkhardt",
        "entries": [
            {
                "description": "O Rei Elk é Jarund Elkhardt, um homem gigante conciso, mas atencioso, com quase cinquenta anos de idade - antigo para os padrões tribais. Ele liderou a Tribo Elk por mais da metade de sua vida e a idade o tornou cauteloso. Ele viu outros reis e rainhas subirem e caírem, fez guerra com amigos e paz com seus inimigos e liderou guerreiros que conheceu quando bebês para a morte em batalha. A tensão de seus longos anos de governo está gravada em seu rosto desgastado pelo tempo.\n\nO falecido filho de Jarund, Jarund Twice-Born, foi morto há quase uma década enquanto tentava derrubar um urso das cavernas, deixando Jarund sem um herdeiro. Ele falhou em gerar outro filho com sua esposa, Wynneth, e sua amante, Froya, então o futuro de sua linhagem real permanece incerto.\n\nO inverno implacável de Auril preocupa Jarund profundamente, e ele frequentemente se volta para seu xamã, Mjenir, em busca de orientação. O rei respeita a compreensão do xamã sobre deuses e espíritos, e o fato de os dois terem perdido seus filhos serve para fortalecer o vínculo entre eles. Mjenir acredita que a única maneira de quebrar o feitiço de Auril é matar a deusa em sua casa, mas Jarund acredita que seus guerreiros não são fortes o suficiente para realizar essa tarefa sozinhos."
            }
        ]
    },
    {
        "index": "kadroth",
        "entries": [
            {
                "description": "Deste escritório usurpado, ele coordena todas as atividades de culto em Ten-Towns. É um papel que ele conquistou para si mesmo ao afirmar que é próximo de Levistus. Ele governa o poleiro por pura força de personalidade, embora o irrite que Hetil Arkorran tenha mais respeito e influência dentro do culto. Kadroth não envolve Avareza em assuntos de culto porque teme sua habilidade de conjuração e sua conexão com a Irmandade Arcana. Ela poderia assumir o culto a qualquer momento que quisesse, e Kadroth não quer dar a ela nenhum motivo para isso.\n\nApesar de todas as suas maquinações políticas, Kadroth é um visionário que até agora tornou o culto mais forte por meio de suas ações e decisões. Ele passa horas atrás de sua mesa, olhando para a lareira acesa e inspirando-se em suas chamas crepitantes. A menor perturbação o perturba.\n\nKadroth aprecia a sabedoria de manter a ilusão de que o orador Crannoc Siever ainda está no comando, apenas para evitar que os habitantes da cidade de Caer-Dineval fiquem inquietos. Assim, quando necessário, Kadroth faz com que o presidente da cidade seja levado ao seu escritório para assinar documentos oficiais."
            }
        ]
    },
    {
        "index": "kingsport",
        "entries": [
            {
                "description": "Scrivenscry é um arcanaloth que sempre se refere a si mesmo na terceira pessoa. Tem predileção por alcaçuz preto, tiras das quais guarda nos bolsos do manto. O demônio é atendido por Kingsport, um pinguim gigante cego e albino sob o efeito de um feitiço de despertar.\n\nO ansioso servo pinguim de Scrivenscry, Kingsport, recebeu a promessa de uma vida de iluminação. A verdade é que Kingsport foi transformado no lacaio de Scrivenscry, que vive com medo de seu mestre cruel e imprevisível. O pinguim gigante cego espera se livrar do arcanaloth um dia."
            }
        ]
    },
    {
        "index": "knight-of-the-black-sword",
        "entries": [
            {
                "description": "Os fanáticos geralmente fazem parte da liderança de um culto, usando seu carisma e dogma para influenciar e atacar aqueles de vontade fraca. A maioria está interessada no poder pessoal acima de tudo."
            }
        ]
    },
    {
        "index": "knucklehead-trout",
        "entries": [
            {
                "description": "A saborosa e tenaz truta cabeçuda não se deixa apanhar facilmente nas redes. Além disso, usar uma linha para enrolar um peixe tão forte é uma tarefa significativa. Pescadores imprudentes que são puxados para a água gelada podem morrer rapidamente, principalmente se estiverem sobrecarregados com peles e mantos pesados.\n\nUma truta macho pode pesar 70 libras ou mais. As fêmeas tendem a ser menores, pesando cerca de 50 quilos. Ambos são valorizados por seus ossos semelhantes a marfim."
            }
        ]
    },
    {
        "index": "kobold-vampire-spawn",
        "entries": [
            {
                "description": "O vampiro gnoll Tekeli-li tem um pequeno número de asseclas de criação de vampiros kobold para lhe fazer companhia nas Cavernas da Fome (veja o capítulo 6). Os kobolds vampíricos estão apavorados com o vampiro gnoll e não conseguem entender seus comandos, então eles dão a Tekeli-li um amplo espaço. Esses vorazes kobolds mortos-vivos têm sede de sangue e tendem a atacar um inimigo de cada vez."
            }
        ]
    },
    {
        "index": "living-bigby's-hand",
        "entries": [
            {
                "description": "A mão de um Bigby vivo é uma mão grande e flutuante de força brilhante e translúcida. Muitas vezes serve como um guardião, atacando criaturas que cruzam seu caminho enquanto permanece leal ao seu lançador.\n\nÁreas de magia selvagem e locais que foram devastados por poderosas forças místicas podem dar origem a efeitos mágicos que se tornam seres vivos. Esses chamados feitiços vivos assombram os lugares onde foram criados, subsistindo da energia mágica ambiente."
            }
        ]
    },
    {
        "index": "living-blade-of-disaster",
        "entries": [
            {
                "description": "Uma lâmina viva do desastre é uma magia lâmina do desastre (veja o apêndice D) com uma vontade perversa própria. Parece uma fenda planar preta flutuante na forma de uma espada. Como um demônio, ele anseia por destruição.\n\nÁreas de magia selvagem e locais que foram devastados por poderosas forças místicas podem dar origem a efeitos mágicos que se tornam seres vivos. Esses chamados feitiços vivos assombram os lugares onde foram criados, subsistindo da energia mágica ambiente."
            }
        ]
    },
    {
        "index": "living-demiplane",
        "entries": [
            {
                "description": "Um semiplano vivo é uma magia de semiplano que se tornou vagamente autoconsciente. É um retângulo sombrio, com 1,5 metro de largura e 3 metros de altura, que rasteja ao longo de superfícies planas e sólidas e geme suavemente quando se move.\n\nQuando um semiplano vivo encontra uma criatura pequena o suficiente para passar por sua porta, ele tenta puxar essa criatura para dentro de si, então deposita a vítima em uma câmara extradimensional.\n\nÁreas de magia selvagem e locais que foram devastados por poderosas forças místicas podem dar origem a efeitos mágicos que se tornam seres vivos. Esses chamados feitiços vivos assombram os lugares onde foram criados, subsistindo da energia mágica ambiente."
            }
        ]
    },
    {
        "index": "lonelywood-banshee",
        "entries": [
            {
                "description": "Esta banshee é o remanescente espectral de uma guerreira elfa que foi banida por um ato maligno e egoísta. Ele empunha um arco longo espectral que atira flechas fantasmas. Há apenas uma banshee assombrando a floresta. Se for destruído, ele se reconstitui após 24 horas em um local aleatório na floresta, condenado ao seu exílio eterno."
            }
        ]
    },
    {
        "index": "mjenir",
        "entries": [
            {
                "description": "Com os grandes eventos sendo iniciados, aqueles sensíveis à profecia começaram a ter sonhos e visões. Uma dessas pessoas é Mjenir, um xamã de cinquenta anos da tribo Reghed Elk, que recebeu uma visão sobre a jornada dos personagens para a geleira Reghed.\n\nDruidas vivem em florestas e outros locais selvagens isolados, onde protegem o mundo natural de monstros e da invasão da civilização. Alguns são xamãs tribais que curam os doentes, rezam para os espíritos dos animais e fornecem orientação espiritual."
            }
        ]
    },
    {
        "index": "mountain-goat",
        "entries": [
            {
                "description": "As cabras da montanha são encontradas em toda a Espinha do Mundo e nas encostas de Kelvin's Cairn, seu pelo grosso e camadas de gordura corporal protegendo-as do frio extremo. Eles são alpinistas experientes, capazes de pular e subir encostas íngremes.\n\nAs cabras da montanha são territoriais, mas facilmente aplacadas com ofertas de comida. Sua teimosia os torna difíceis de domesticar."
            }
        ]
    },
    {
        "index": "nass-lantomir's-ghost",
        "entries": [
            {
                "description": "Nass Lantomir era um aprendiz de Zelenn, o Branco, um dos cinco arquimagos que supervisionam a Irmandade Arcana. O relacionamento de Nass e Zelenn começou bem, mas nos últimos anos tornou-se dolorosamente óbvio para Zelenn que Nass demorou a dominar a tradição arcana da adivinhação. A sugestão de Zelenn de que Nass deixasse a Hosttower of the Arcane e ganhasse experiência no exterior deixou Nass se sentindo indesejado. Depois de muito pensar, no entanto, Nass aceitou a ideia. Ela poderia colocar sua magia à prova e criar um nome para si mesma.\n\nEnquanto ela se preparava para deixar a Hosttower, Nass ouviu seu mestre conversando com outro mago sobre uma expedição secreta para Icewind Dale sendo realizada para buscar magia há muito perdida de um império passado. Ao invés de realizar seu plano original, Nass seguiu seus companheiros magos para Icewind Dale. Ela os alcançou em Bryn Shander e fez sua presença conhecida, alegando que foi enviada por seu mestre para ajudar a expedição com suas adivinhações. Egos e nervos em frangalhos fizeram com que o grupo se separasse logo em seguida, com cada mago determinado a ter sucesso sozinho.\n\nUma noite, enquanto os outros dormiam, Nass roubou um rofessor orb (veja o apêndice D - Professor Orb) de um de seus colegas bruxos, Vellynne Harpell. Dois dos companheiros kobolds de Vellynne testemunharam o roubo, e Nass os matou com os feitiços de flecha ácida de Melf antes de fugir com o orbe.\n\nNass fugiu de Ten-Towns e se dirigiu para o Sea of Moving Ice, na esperança de encontrar um tomo chamado The Codicil of White, um livro de magia e tradição composto por servos de Auril the Frostmaiden. A Arcane Brotherhood acredita que este livro conta como chegar a uma cidade perdida de magia enterrada no gelo. Antes que ela pudesse obter o livro, Nass morreu. Ela agora existe como um fantasma, incapaz de descansar até encontrar o livro. Os personagens que encontram os restos congelados de Nass também encontram seu livro de feitiços e o orbe que ela roubou de Vellynne."
            },
            {
                "title": "Familiar",
                "description": "O familiar mágico de Nass, uma doninha ártica branca aclimatada ao clima frio chamada Zelennor, cuida dos restos congelados do mago. Ele usa o bloco de estatísticas da doninha no Manual dos Monstros, mas é uma fada em vez de uma besta. Se Zelennor for reduzido a 0 pontos de vida, o fantasma de Nass é incapaz de lançar o feitiço encontrar familiar para recuperá-lo."
            },
            {
                "title": "Feitiço",
                "description": "Como um fantasma, Nass pode lançar os feitiços que preparou antes de sua morte - exceto que o fantasma não pode lançar feitiços que exijam componentes materiais, o que limita suas opções. Sua lista de feitiços preparados mostra apenas os feitiços que ele pode lançar. Embora não tenha magias de 2º nível disponíveis, o fantasma pode usar seus espaços de magia de 2º nível para lançar versões atualizadas da magia onda trovejante."
            },
            {
                "title": "Livro de feitiços",
                "description": "As capas de madeira do livro de feitiços de Nass são encadernadas em couro nórdico e fechos de prata mantêm o livro fechado. O sigilo pessoal de Nass está inscrito na lombada, que também traz o título Lantomir's Traveling Libram. O tomo contém os seguintes feitiços: clarividência, nuvem de punhais, contrafeitiço, detectar magia, detectar pensamentos, encontrar familiar, flecha ácida de Melf, disco flutuante de Tenser e onda trovejante."
            }
        ]
    },
    {
        "index": "prisoner-237",
        "entries": [
            {
                "description": "Vaelish Gant, Prisioneiro 237 dentro dos muros de Revel's End, é um membro da Arcane Brotherhood que primeiro se envolveu em atividades criminosas insinuando-se na rede comercial de Ten-Towns. Ele esperava que seu trabalho ajudasse a Irmandade Arcana a ganhar o controle da região. Alguns anos atrás, logo após sua chegada a Ten-Towns, Gant estabeleceu um esquema de proteção em Bryn Shander e tentou virar a cidade contra sua porta-voz, Duvessa Shane, com o objetivo de suplantá-la. Ele também tentou desestabilizar a economia de Ten-Towns. Um grupo de aventureiros frustrou seus empreendimentos criminosos ao capturá-lo.\n\nEm vez de matar Gant por seus crimes em Icewind Dale, o Conselho de Oradores em Dez Cidades fez um acordo com representantes da Aliança dos Lordes para que Gant cumprisse uma sentença de prisão perpétua em Revel's End, para não incorrer na Arcane Brotherhood. fúria. O Conselho de Oradores fez isso sem perceber que o esquema de Gant não foi sancionado pela Irmandade Arcana, mas sim arquitetado pelo próprio Gant, que pretendia impressionar seus superiores ao executá-lo.\n\nPor muito tempo, Gant manteve a esperança de que a Irmandade Arcana aplicasse pressão para garantir sua libertação e que a Aliança dos Lordes concordasse com as exigências da irmandade, em vez de arriscar um ataque total em Revel's End. Mas até agora, Gant foi encarcerado por tempo suficiente para concluir razoavelmente que tal resgate não está próximo. Seu esquema fracassado foi um embaraço para a Irmandade Arcana, que claramente o abandonou.\n\nVaelish Gant é um mago especializado na tradição arcana da abjuração. Pomposo e conivente, ele nunca duvida de que é a pessoa mais inteligente da sala e garante que todos ao seu redor saibam como ele se sente.\n\nGant não tem um livro de feitiços nem componentes materiais para conjuração, e ele não pode usar sua magia enquanto estiver trancado em sua cela devido ao campo antimagia que o envolve."
            }
        ]
    },
    {
        "index": "reghed-chieftain",
        "entries": [
            {
                "title": "nômades regulamentados",
                "description": "Os nômades Reghed são filhos da Geleira Reghed, como sugere seu nome. Eles são pessoas selvagens, como revelado por seus nomes tribais - o Alce, o Tigre, o Lobo, o Urso. Eles são as tribos de Icewind Dale, orgulhosos e fortes, ligados a antigas tradições que os mantiveram vivos em incontáveis invernos rigorosos. Os Reghed usam peles pesadas, bem como luvas, botas e máscaras feitas de pele de animal, para se protegerem do frio intenso.\n\nEmbora originalmente descendessem de humanos predominantemente de olhos azuis e cabelos claros, as tribos Reghed assimilaram outros povos, acrescentando sangue novo às suas fileiras cada vez menores. Costumava haver mais de quatro tribos Reghed, mas todas as outras se desfizeram no século passado, com muitos de seus ex-membros se estabelecendo em Dez Cidades e abandonando seus modos tradicionais.\n\nAs tribos Reghed dependem de um estilo de vida nômade para sobreviver, pois seguem rebanhos de renas ao longo da rota de migração anual dos animais. Quando acampam, os membros da tribo vivem em grandes tendas redondas feitas de pele de veado e sustentadas por hastes de madeira.\n\nOs acampamentos da tribo Reghed estão espalhados por todo o Vale do Vento Gélido. Nenhum deles aparece nos mapas porque não ficam muito tempo no mesmo lugar.\n\nCada tribo Reghed é composta de clãs menores, cada um com seu próprio chefe (o mais poderoso dos quais geralmente carrega o título de rei ou rainha). Um clã pode montar seu acampamento por dez dias ou dois, depois desmontá-lo e voltar a se mover, permitindo que o clã fique perto de um rebanho migratório de renas enquanto viaja pela tundra."
            }
        ]
    },
    {
        "index": "reghed-great-warrior",
        "entries": [
            {
                "title": "nômades regulamentados",
                "description": "Os nômades Reghed são filhos da Geleira Reghed, como sugere seu nome. Eles são pessoas selvagens, como revelado por seus nomes tribais - o Alce, o Tigre, o Lobo, o Urso. Eles são as tribos de Icewind Dale, orgulhosos e fortes, ligados a antigas tradições que os mantiveram vivos em incontáveis invernos rigorosos. Os Reghed usam peles pesadas, bem como luvas, botas e máscaras feitas de pele de animal, para se protegerem do frio intenso.\n\nEmbora originalmente descendessem de humanos predominantemente de olhos azuis e cabelos claros, as tribos Reghed assimilaram outros povos, acrescentando sangue novo às suas fileiras cada vez menores. Costumava haver mais de quatro tribos Reghed, mas todas as outras se desfizeram no século passado, com muitos de seus ex-membros se estabelecendo em Dez Cidades e abandonando seus modos tradicionais.\n\nAs tribos Reghed dependem de um estilo de vida nômade para sobreviver, pois seguem rebanhos de renas ao longo da rota de migração anual dos animais. Quando acampam, os membros da tribo vivem em grandes tendas redondas feitas de pele de veado e sustentadas por hastes de madeira.\n\nOs acampamentos da tribo Reghed estão espalhados por todo o Vale do Vento Gélido. Nenhum deles aparece nos mapas porque não ficam muito tempo no mesmo lugar.\n\nCada tribo Reghed é composta de clãs menores, cada um com seu próprio chefe (o mais poderoso dos quais geralmente carrega o título de rei ou rainha). Um clã pode montar seu acampamento por dez dias ou dois, depois desmontá-lo e voltar a se mover, permitindo que o clã fique perto de um rebanho migratório de renas enquanto viaja pela tundra.\n\nEsse grande guerreiro geralmente é a esposa, irmão, filho ou amigo de infância do chefe - alguém em quem o chefe confia."
            }
        ]
    },
    {
        "index": "reghed-shaman",
        "entries": [
            {
                "description": "Em público, o xamã veste uma máscara de madeira esculpida à semelhança de um urso, um alce, um tigre ou um lobo, como convém à tribo."
            }
        ]
    },
    {
        "index": "reghed-warrior",
        "entries": [
            {
                "description": "Guerreiros tribais vivem além da civilização, na maioria das vezes subsistindo da pesca e da caça. Cada tribo age de acordo com os desejos de seu chefe, que é o maior ou mais antigo guerreiro da tribo ou um membro da tribo abençoado pelos deuses."
            }
        ]
    },
    {
        "index": "reindeer",
        "entries": [
            {
                "description": "Para garantir que não morram de fome no inverno, os nômades Reghed de Icewind Dale seguem as rotas de migração de rebanhos de renas e estão atentos para não esgotar os rebanhos a ponto de os animais não poderem mais florescer ou se defender contra outros predadores naturais. .\n\nA rena adulta média tem 5 pés de altura no ombro e pesa 250 libras. Tanto a rena macho quanto a fêmea têm chifres, embora os chifres de um macho sejam maiores."
            }
        ]
    },
    {
        "index": "seal",
        "entries": [
            {
                "description": "As focas nativas do Mar de Gelo em Movimento frequentemente encalham em blocos de gelo e costas rochosas. Eles estão aclimatados ao clima frio e se alimentam principalmente de pequenos peixes, lulas e amêijoas. Os filhotes de foca têm pêlo branco-amarelado, que se torna cinza prateado quando entram na idade adulta."
            }
        ]
    },
    {
        "index": "sephek-kaltro",
        "entries": [
            {
                "description": "Sephek Kaltro é um homem bem constituído na casa dos trinta. Ele tem pele morena, cabelos escuros presos em um rabo de cavalo e nenhum pelo facial ou corporal. Ele está vestido com um colete elegante com calças e botas combinando, semelhantes em estilo aos usados pelos marinheiros do sul da Costa da Espada, mas não usa armadura ou roupas de frio e não parece estar armado. Sua característica mais marcante são seus olhos, que são azuis como um lago congelado."
            }
        ]
    },
    {
        "index": "snow-golem",
        "entries": [
            {
                "description": "Um golem de neve é uma massa de neve trazida à vida através da magia. Armas não mágicas atravessam sua forma de neve sem causar nenhum dano apreciável a ela, embora o calor seja sua destruição."
            }
        ]
    },
    {
        "index": "snowy-owlbear",
        "entries": [
            {
                "description": "Um urso coruja nevado combina as características físicas de uma coruja nevada e um urso polar. Quando não está dormindo ou hibernando, galopa pela tundra gelada em busca de comida."
            }
        ]
    },
    {
        "index": "sperm-whale",
        "entries": [
            {
                "description": "Cachalotes são mamíferos aquáticos com dentes que podem crescer até 70 pés de comprimento. Seus predadores naturais incluem baleeiros e outros leviatãs, como tartarugas-dragão e lugres gigantes."
            }
        ]
    },
    {
        "index": "spitting-mimic",
        "entries": [
            {
                "description": "Mímicos são monstros que mudam de forma descritos no Manual dos Monstros. A variante apresentada aqui é um espécime particularmente grande e voraz – o resultado de experimentos Netherese em mímicos comuns – que cospe ácido."
            }
        ]
    },
    {
        "index": "telepathic-pentacle",
        "entries": [
            {
                "description": "Meses antes da queda de Ythryn, um círculo de magos conhecido como Pentáculo Telepático tentou fundir suas mentes para se tornar uma força telepática unida. O procedimento deu terrivelmente errado e seus corpos e mentes se fundiram em uma única monstruosidade. Iriolartha aprisionou a coisa neste poço vazio para que seus poderes telepáticos latentes pudessem ser aproveitados pela elite da cidade. Um pequeno obituário está gravado ao redor da borda do poço em Dracônico: \"Aqui jazem os restos imortais do Pentáculo Telepático. Sente-se, medite e aprenda.\""
            }
        ]
    },
    {
        "index": "tomb-tapper",
        "entries": [
            {
                "description": "Os arcanistas nethereses que criaram essas criaturas as chamavam de \"thaluud\", que significa \"sem rosto\". Forjados a partir da fusão de magia e terra elemental, cada um desses guerreiros assexuados e sem pelos tem de 4,5 a 6,5 metros de altura e possui um desejo por magia, uma memória herdada (composta de lembranças das almas sacrificadas em sua criação) e um ódio insano. para criaturas conjuradoras não humanas. Os seringueiros de tumbas podem cavar a terra e a rocha com suas garras ou usar suas marretas de metal para quebrar a rocha quando necessário. Eles absorvem água pela pele e esmagam rochas com suas mandíbulas para extrair o sustento mineral. Eles também podem digerir o ferro do sangue e da medula, se a rocha rica em minerais não estiver disponível.\n\nOs Netherese enviaram o thaluud para o Subterrâneo para exterminar seus inimigos, principalmente as criaturas em forma de funil devoradoras de magia conhecidas como phaerimm. Outras criaturas visadas pelo thaluud incluem devoradores de mentes, derro, drow e duergar. Os seringueiros se comunicam entre si por meio de um zumbido criado por vibrações da pele."
            },
            {
                "title": "Caçadores de Magia",
                "description": "Os seringueiros de tumbas receberam seu nome coloquial devido ao hábito de cavar nas profundezas para saquear tumbas, templos e cavernas em busca de itens mágicos, que eles carregam. Eles geralmente tentam capturar a magia dos seres que encontram.\n\nA magia é sagrada para os seringueiros. Eles não usam nenhum item mágico que adquirem, ao invés disso, escolhem proteger e venerar tais itens. Os seringueiros passam suas longas vidas em busca da fonte de toda a magia, que eles acreditam estar escondida nas profundezas do Subterrâneo. Eles temem os elementais da terra, acreditando que eles vêm diretamente desta fonte, e relutam em atacá-los."
            }
        ]
    },
    {
        "index": "vellynne-harpell",
        "entries": [
            {
                "description": "Vellynne Harpell é membro da prestigiosa família Harpell, com sede na cidade de Longsaddle. Fria e desapaixonada, ela começou a praticar magia apenas uma década atrás, com quase quarenta anos, e é hábil na tradição arcana da necromancia. Ela tem uma luta ao longo da vida - um distúrbio nervoso que se manifesta como tremores. Isso pode afetar seu equilíbrio e seu passo, mas ela aprendeu a lançar seus feitiços sem impedimentos.\n\nApesar de seu domínio firme das artes das trevas, ela não teria sido admitida na Irmandade Arcana sem suas conexões familiares - um fato que permanece em seu estômago.\n\nVellynne trouxe uma herança de família com ela para Icewind Dale: um orbe de professor (consulte o apêndice D) ao qual ela se refere pelo nome próprio, Professor Skant. Este orbe tem conhecimento sobre Netheril que pode ser importante se Vellynne localizar a cidade Netherese perdida enterrada sob a Geleira Reghed. O orbe foi recentemente roubado por Nass Lantomir, um dos rivais de Vellynne na Irmandade Arcana. Vellynne pretende recuperá-lo antes de retomar sua busca para encontrar Ythryn."
            },
            {
                "title": "Companheiros",
                "description": "Desde que chegou em Icewind Dale, Vellynne garantiu os serviços de seis kobolds Icewind que atuam como seus valetes e guias. Dois deles foram mortos por um feitiço de flecha ácida de Melf (lançado pelo rival de Vellynne, Nass Lantomir), mas Vellynne animou seus cadáveres, transformando-os em zumbis.\n\nSe ela for ferida, Vellynne pode lançar toque vampírico e usar o feitiço para recuperar pontos de vida às custas dos kobolds."
            },
            {
                "title": "Familiar",
                "description": "O familiar de Vellynne é uma coruja das neves, que o mago usa como batedora. Ele usa o bloco de estatísticas da coruja no Manual dos Monstros, mas é um celestial em vez de uma besta."
            },
            {
                "title": "Livro de feitiços",
                "description": "O livro de feitiços de Vellynne tem capas de couro preto ao redor de páginas de pergaminho esfarrapado, tudo envolto em uma faixa carmesim. O sigilo pessoal do necromante está escrito em sangue de cabra na página de rosto. O tomo contém os feitiços que Vellynne preparou mais os seguintes feitiços adicionais: conceder maldição, cegueira/surdez, vida falsa, encontrar familiar, arma mágica, metamorfose, proteção contra o mal e o bem, remover maldição, escudo e disco flutuante de Tenser."
            }
        ]
    },
    {
        "index": "verbeeg-longstrider",
        "entries": [
            {
                "description": "Verbeeg são gigantes que se assemelham a humanos enormes com membros desengonçados e rostos alongados. Alguns possuem outras características que lhes conferem um aspecto temível.\n\nOs Verbeeg fabricam suas próprias armaduras e armas. Eles preferem lanças de arremesso acima de todas as outras armas, e um verbeeg geralmente tem várias lanças para esse propósito."
            },
            {
                "title": "Longstriders",
                "description": "Alguns verbeeg adoram deuses da natureza e ajudam a defender o mundo natural. Esses verbeeg de temperamento equilibrado são chamados de andarilhos e são abençoados com habilidades inatas de conjuração."
            }
        ]
    },
    {
        "index": "verbeeg-marauder",
        "entries": [
            {
                "description": "Verbeeg são gigantes que se assemelham a humanos enormes com membros desengonçados e rostos alongados. Alguns possuem outras características que lhes conferem um aspecto temível.\n\nOs Verbeeg fabricam suas próprias armaduras e armas. Eles preferem lanças de arremesso acima de todas as outras armas, e um verbeeg geralmente tem várias lanças para esse propósito."
            },
            {
                "title": "Marotos",
                "description": "Os Verbeeg se comportam como bandidos, roubando as pessoas que encontram na selva. Se a comida é escassa, eles matam essas mesmas pessoas e as comem. Eles preferem morar em lugares abandonados, muitas vezes dividindo território com gigantes das colinas e ogros. Não é incomum encontrar uma gangue de gigantes da colina e ogros liderados por um verbeeg, já que os verbeeg são muito mais espertos do que seus primos brutos. Os Verbeeg também apreciam a companhia de animais mamíferos e permitem que ursos, lobos, worgs e outros predadores façam covis com eles. Eles capturam e mantêm cavalos, mulas, ovelhas, cabras e gado para alimentação e comércio."
            }
        ]
    },
    {
        "index": "walrus",
        "entries": [
            {
                "description": "As morsas são mamíferos marinhos volumosos que preferem climas árticos e se comunicam por meio de grunhidos e rugidos. Um espécime adulto típico pesa pelo menos 2.000 libras. Os humanos os caçam por sua carne, gordura, pele, ossos e presas."
            }
        ]
    },
    {
        "index": "xardorok-sunblight",
        "entries": [
            {
                "description": "Xardorok Sunblight lidera o clã de duergar Sunblight que, até recentemente, vivia nas profundezas subterrâneas sob a Espinha do Mundo. Disfarçado de Deep Duerra, o deus duergar da conquista, o arquidiabo Asmodeus visitou Xardorok e o incentivou a conquistar Icewind Dale, começando com Ten-Towns."
            },
            {
                "title": "Obsessão Sombria",
                "description": "Xardorok é obcecado por chardalyn e não suporta a ideia de que mais alguém o possua. Ele deve ter todo o chardalyn que Icewind Dale tem a oferecer e está usando seu amplo suprimento para forjar um dragão, que planeja lançar sobre Ten-Towns. Consulte o Chardalyn para obter mais informações sobre chardalyn."
            },
            {
                "title": "pai de nove",
                "description": "Xardorok foi casado três vezes e teve nove filhos. Ele matou sua primeira esposa, Thizrun, por conspirar para assassiná-lo. Sua segunda esposa, Yrraska, foi morta no colapso de um túnel junto com duas de suas filhas. Sua terceira esposa, Marral, foi morta durante um ataque contra um enclave de devoradores de mentes, junto com outra filha e três filhos. Xardorok matou seu filho mais velho, Ulthoon, filho de Thizrun, por conspirar para derrubá-lo. Seus filhos sobreviventes são dois filhos dados a ele por Marral, chamados Durth e Nildar."
            },
            {
                "title": "Vestido em Chardalyn",
                "description": "Xardorok usa os seguintes itens não mágicos feitos de chardalyn: uma coroa de nove pináculos (dois pináculos intactos representando seus dois filhos sobreviventes e sete pináculos parcialmente quebrados representando seus sete filhos mortos), uma cota de malha e uma manopla com pontas."
            }
        ]
    },
    {
        "index": "yeti-tyke",
        "entries": [
            {
                "description": "Yeti tykes são tão voláteis e mesquinhos quanto seus pais, seu medo diminuído apenas por seu tamanho. Com 3 pés de altura em média, eles gostam de intimidar criaturas de sua altura ou menores. Mas eles são facilmente intimidados por criaturas maiores e mais fortes. Um yeti tyke amedrontado pode ser controlado, pelo menos por um tempo, mas criá-lo para ser algo diferente de um predador comedor de carne selvagem é incrivelmente difícil (embora não impossível)."
            }
        ]
    },
    {
        "index": "young-griffon-(medium)",
        "entries": [
            {
                "description": "Um grifo é um carnívoro aviário feroz com o corpo musculoso de um leão e a cabeça, patas dianteiras e asas de uma águia."
            }
        ]
    },
    {
        "index": "young-griffon-(small)",
        "entries": [
            {
                "description": "Um grifo é um carnívoro aviário feroz com o corpo musculoso de um leão e a cabeça, patas dianteiras e asas de uma águia."
            }
        ]
    },
    {
        "index": "young-griffon-(tiny)",
        "entries": [
            {
                "description": "Um grifo é um carnívoro aviário feroz com o corpo musculoso de um leão e a cabeça, patas dianteiras e asas de uma águia."
            }
        ]
    }
]