[
    {
        "index": "amphisbaena",
        "entries": [
            {
                "description": "Encontrados em Danger at Dunwater, esses estranhos répteis têm uma cabeça em cada extremidade de seus corpos serpentinos, cada um equipado com presas venenosas. Para se mover, uma anfisbena usa uma cabeça para agarrar o pescoço de sua outra cabeça, formando um arco que rola pelo chão."
            }
        ]
    },
    {
        "index": "bullywug-croaker",
        "entries": [
            {
                "description": "Alguns bullywugs nascem com a habilidade de inserir magia em suas canções. Esses espécimes raros são criados em enclaves protegidos, onde são ensinados a usar sua magia para curar e ferir. Como demonstrado em Danger at Dunwater, eles estão entre os bullywugs mais pomposos."
            }
        ]
    },
    {
        "index": "bullywug-royal",
        "entries": [
            {
                "description": "Os maiores e mais inteligentes bullywugs invariavelmente acabam liderando sua espécie. Esses espécimes sarcásticos vestem túnicas feitas de couro, tecido áspero e pedaços de plantas do pântano. Como visto em Danger at Dunwater, um bullywug real é frequentemente acompanhado e montado em um sapo gigante."
            }
        ]
    },
    {
        "index": "drowned-ascetic",
        "entries": [
            {
                "description": "Vestido com mantos esfarrapados, seus punhos envoltos em longas costelas de tecido apodrecido, o asceta afogado se move com velocidade alarmante para uma criatura morta-viva. Este artista marcial, surgindo do oceano em Tammeraut's Fate, mantém seus reflexos de luta apesar de sua carne podre."
            },
            {
                "title": "Bluerot",
                "description": "Esta doença tem como alvo humanóides. Enquanto aflita com a podridão azul, a vítima desenvolve grotescos furúnculos azuis no rosto e nas costas. Esta doença é transmitida por mortos-vivos (incluindo os afogados em Tammeraut's Fate), e as vítimas geralmente a adquirem através de feridas causadas por criaturas infectadas. Os furúnculos da doença se manifestam em 1d4 horas, fazendo com que os valores de Constituição e Carisma da vítima diminuam em 1d4 cada, para um mínimo de 3. Isso é rapidamente seguido por febre e formigamento nas extremidades. Uma criatura infectada é vulnerável a dano radiante e ganha a habilidade de respirar debaixo d'água.\n\nNo final de cada descanso longo, uma criatura infectada faz um teste de resistência de Constituição CD 12. Em caso de sucesso, a vítima recupera 1 ponto de Constituição e 1 ponto de Carisma perdidos para a doença. Se a criatura infectada recuperar todos os pontos perdidos com a doença, ela está curada. Outros efeitos que aumentam os valores de habilidade da vítima não curam a doença. Em uma falha no teste de resistência, a vítima sofre 18 (4d8) de dano necrótico quando os furúnculos estouram e se espalham. Uma criatura reduzida a 0 pontos de vida por este dano não pode recuperar pontos de vida até que a doença seja curada, embora possa ser estabilizada normalmente."
            }
        ]
    },
    {
        "index": "drowned-assassin",
        "entries": [
            {
                "description": "O assassino afogado espreita e mata em uma sinistra pantomima de sua antiga ocupação. Esgueirando-se de sombra em sombra e aparecendo no ataque dos mortos-vivos do Destino de Tammeraut, ele aponta sua besta de mão incrustada de cracas com precisão mortal. Escondido atrás de uma simples máscara de madeira flutuante, o rosto dessa criatura causa terror nos corações mortais quando exposto."
            },
            {
                "title": "Bluerot",
                "description": "Esta doença tem como alvo humanóides. Enquanto aflita com a podridão azul, a vítima desenvolve grotescos furúnculos azuis no rosto e nas costas. Esta doença é transmitida por mortos-vivos (incluindo os afogados em Tammeraut's Fate), e as vítimas geralmente a adquirem através de feridas causadas por criaturas infectadas. Os furúnculos da doença se manifestam em 1d4 horas, fazendo com que os valores de Constituição e Carisma da vítima diminuam em 1d4 cada, para um mínimo de 3. Isso é rapidamente seguido por febre e formigamento nas extremidades. Uma criatura infectada é vulnerável a dano radiante e ganha a habilidade de respirar debaixo d'água.\n\nNo final de cada descanso longo, uma criatura infectada faz um teste de resistência de Constituição CD 12. Em caso de sucesso, a vítima recupera 1 ponto de Constituição e 1 ponto de Carisma perdidos para a doença. Se a criatura infectada recuperar todos os pontos perdidos com a doença, ela está curada. Outros efeitos que aumentam os valores de habilidade da vítima não curam a doença. Em uma falha no teste de resistência, a vítima sofre 18 (4d8) de dano necrótico quando os furúnculos estouram e se espalham. Uma criatura reduzida a 0 pontos de vida por este dano não pode recuperar pontos de vida até que a doença seja curada, embora possa ser estabilizada normalmente."
            }
        ]
    },
    {
        "index": "drowned-blade",
        "entries": [
            {
                "description": "Assaltando o eremitério em Tammeraut's Fate, este guerreiro morto-vivo incrustado de cracas luta com astúcia surpreendente. A estrela do mar agarra-se à sua barba rala e a sua fúria maligna é visível nos seus olhos cinzentos inchados."
            },
            {
                "title": "Bluerot",
                "description": "Esta doença tem como alvo humanóides. Enquanto aflita com a podridão azul, a vítima desenvolve grotescos furúnculos azuis no rosto e nas costas. Esta doença é transmitida por mortos-vivos (incluindo os afogados em Tammeraut's Fate), e as vítimas geralmente a adquirem através de feridas causadas por criaturas infectadas. Os furúnculos da doença se manifestam em 1d4 horas, fazendo com que os valores de Constituição e Carisma da vítima diminuam em 1d4 cada, para um mínimo de 3. Isso é rapidamente seguido por febre e formigamento nas extremidades. Uma criatura infectada é vulnerável a dano radiante e ganha a habilidade de respirar debaixo d'água.\n\nNo final de cada descanso longo, uma criatura infectada faz um teste de resistência de Constituição CD 12. Em caso de sucesso, a vítima recupera 1 ponto de Constituição e 1 ponto de Carisma perdidos para a doença. Se a criatura infectada recuperar todos os pontos perdidos com a doença, ela está curada. Outros efeitos que aumentam os valores de habilidade da vítima não curam a doença. Em uma falha no teste de resistência, a vítima sofre 18 (4d8) de dano necrótico quando os furúnculos estouram e se espalham. Uma criatura reduzida a 0 pontos de vida por este dano não pode recuperar pontos de vida até que a doença seja curada, embora possa ser estabilizada normalmente."
            }
        ]
    },
    {
        "index": "drowned-master",
        "entries": [
            {
                "description": "Este morto-vivo encharcado, preso ao Poço do Ódio no Destino de Tammeraut, paira ameaçadoramente sobre os ossos de suas vítimas. Seu torso, braços e cabeça mantêm suas formas anteriores, mas suas pernas se dividem em tentáculos sombrios. O mestre afogado está preso a uma fonte de magia poderosa que o impede de viajar para longe. Ele comanda outros afogados, obrigando-os a servir como agentes em suas tramas sombrias."
            },
            {
                "title": "Bluerot",
                "description": "Esta doença tem como alvo humanóides. Enquanto aflita com a podridão azul, a vítima desenvolve grotescos furúnculos azuis no rosto e nas costas. Esta doença é transmitida por mortos-vivos (incluindo os afogados em Tammeraut's Fate), e as vítimas geralmente a adquirem através de feridas causadas por criaturas infectadas. Os furúnculos da doença se manifestam em 1d4 horas, fazendo com que os valores de Constituição e Carisma da vítima diminuam em 1d4 cada, para um mínimo de 3. Isso é rapidamente seguido por febre e formigamento nas extremidades. Uma criatura infectada é vulnerável a dano radiante e ganha a habilidade de respirar debaixo d'água.\n\nNo final de cada descanso longo, uma criatura infectada faz um teste de resistência de Constituição CD 12. Em caso de sucesso, a vítima recupera 1 ponto de Constituição e 1 ponto de Carisma perdidos para a doença. Se a criatura infectada recuperar todos os pontos perdidos com a doença, ela está curada. Outros efeitos que aumentam os valores de habilidade da vítima não curam a doença. Em uma falha no teste de resistência, a vítima sofre 18 (4d8) de dano necrótico quando os furúnculos estouram e se espalham. Uma criatura reduzida a 0 pontos de vida por este dano não pode recuperar pontos de vida até que a doença seja curada, embora possa ser estabilizada normalmente."
            }
        ]
    },
    {
        "index": "giant-coral-snake",
        "entries": [
            {
                "description": "Confortáveis em terra ou na água, essas cobras de cores brilhantes são conhecidas por seu veneno potente e alucinógeno. Eles são mais freqüentemente encontrados em cavernas costeiras. Nas câmaras abandonadas do eremitério em Tammeraut's Fate, essas serpentes gigantes se alimentam de qualquer criatura que cruza seu caminho."
            }
        ]
    },
    {
        "index": "giant-sea-eel",
        "entries": [
            {
                "description": "Predadores serpenteantes à espreita nas águas escuras do oceano, essas feras coloridas servem como guardas e montarias para os locathah (incluindo aqueles encontrados em Danger at Dunwater)."
            }
        ]
    },
    {
        "index": "harpy-matriarch",
        "entries": [
            {
                "description": "Feliz por ver seu rebanho brigar por carniça em Tammeraut's Fate, esta matrona de penas cinzas das harpias é cercada por uma nuvem de espíritos mágicos que se assemelham a aves marinhas esqueléticas."
            }
        ]
    },
    {
        "index": "juvenile-kraken",
        "entries": [
            {
                "description": "Escondida em um poço profundo e escuro perto dos Chiqueiros, esta criatura carrega a marca da loucura do deus negro Tharizdun. Tornando-se cada dia mais independente, ele sonha em se libertar de seus aboleth tenders e descarregar sua própria vontade suja nos mares."
            }
        ]
    },
    {
        "index": "koalinth",
        "entries": [
            {
                "description": "O koalinth, encontrado em Danger at Dunwater, são hobgoblins aquáticos marciais e agressivos, com faces coloridas e guelras funcionais. Eles são conhecidos por sua ferocidade e por seu ódio aos elfos."
            }
        ]
    },
    {
        "index": "koalinth-sergeant",
        "entries": [
            {
                "description": "Esses coalintos ferozes lideram missões especiais para seu povo, como o enviado diplomático encontrado em Danger at Dunwater. Um sargento koalinth concentra sua ira nas ameaças mais significativas no campo de batalha e, em seguida, elimina essas ameaças uma a uma."
            }
        ]
    },
    {
        "index": "kysh",
        "entries": [
            {
                "description": "Prisioneiro do sahuagin em The Final Enemy, Kysh é um defensor dos reinos do mar profundo que está pronto para se juntar ao grupo em sua luta. Tritões são pessoas do Plano Elemental da Água que viajaram para o Plano Material para vigiar os lugares escuros das profundezas do oceano. Eles vigiam portais, abismos do mar profundo e outros lugares onde monstros malignos podem surgir. Quando tais ameaças aparecem, os tritões pegam em armas para expulsá-los do mundo."
            }
        ]
    },
    {
        "index": "living-iron-statue",
        "entries": [
            {
                "description": "Esta estátua atarracada e de aparência sólida, atualmente guardando o tesouro do culto maligno na Ilha da Abadia, é feita de ferro puro. Suas mãos são moldadas em armas mortais."
            }
        ]
    },
    {
        "index": "lizardfolk-commoner",
        "entries": [
            {
                "description": "Esses homens-lagarto, encontrados vagando pelos corredores em Perigo em Dunwater, são tão ferozes quanto seus parentes armados e podem equipar-se com armas e escudos, se estiverem disponíveis."
            }
        ]
    },
    {
        "index": "lizardfolk-render",
        "entries": [
            {
                "description": "Preenchido com a magia primordial de Semuanya, o povo lagarto passa por mudanças terríveis durante um ritual de um dia realizado por um xamã. Como visto em Danger at Dunwater, as garras do reboco ficam longas e duras como aço, sua estrutura aumenta e seu temperamento se torna ainda mais feroz."
            }
        ]
    },
    {
        "index": "lizardfolk-scaleshield",
        "entries": [
            {
                "description": "Servindo como guerreiros de elite e oficiais de um clã lagarto, essas criaturas robustas usam armaduras grossas feitas de escamas de crocodilo e metal. Treinados em armas marciais e táticas avançadas de combate, eles são encontrados protegendo os covis dos homens-lagarto, como o de Danger at Dunwater."
            }
        ]
    },
    {
        "index": "lizardfolk-subchief",
        "entries": [
            {
                "description": "O subchefe povo-lagarto (visto em Perigo em Dunwater) é um sacerdote devoto de Semuanya, perseguindo a adoração de seu deus de maneira semelhante a um clérigo. Ele empunha uma adaga feita de um enorme dente de crocodilo abençoado por Semuanya, representando as proezas do subchefe tanto na batalha quanto na piedade."
            }
        ]
    },
    {
        "index": "locathah",
        "entries": [
            {
                "description": "Esses resilientes e orgulhosos peixes (encontrados em Perigo em Dunwater) suportaram guerra, escravidão e maus-tratos nas mãos de outras criaturas aquáticas. Eles vivem em comunidades tribais submersas ao longo das costas marítimas e caçam tanto acima quanto abaixo da água."
            }
        ]
    },
    {
        "index": "locathah-hunter",
        "entries": [
            {
                "description": "O caçador locathah de longo alcance é treinado em rastrear e perseguir presas em terra e na água. Eles costumam servir como líderes de pequenos grupos de locathah ou emissários de seu povo (como o caçador encontrado em Danger at Dunwater). Suas bestas coloridas, envenenadas e de carregamento rápido raramente erram o alvo."
            }
        ]
    },
    {
        "index": "maw-of-sekolah",
        "entries": [
            {
                "description": "Convocado das profundezas sombrias do oceano por meio de rituais e magia das marés, o Maw of Sekolah aparece em The Final Enemy como o avatar do faminto deus sahuagin. Este enorme tubarão de duas cabeças é alimentado com uma dieta constante de criaturas sencientes, capturadas pelo sahuagin e oferecidas como tributo. As sacerdotisas sahuagin adornam as barbatanas da boca de Sekolah com faixas de pedras preciosas e crânios polidos."
            }
        ]
    },
    {
        "index": "merfolk-salvager",
        "entries": [
            {
                "description": "Veteranos de vasculhar os destroços e ruínas encontrados nas águas mais profundas, esses guerreiros habilidosos ajudam a defender seus parentes com armas semelhantes a floretes de coral vivo. Os salvadores escoltam outros tritões em missões de limpeza, usando seus sentidos aguçados para detectar o perigo. Eles são encontrados aliando-se aos homens-lagarto em Danger at Dunwater."
            }
        ]
    },
    {
        "index": "minotaur-living-crystal-statue",
        "entries": [
            {
                "description": "Ganhando vida através de uma poderosa magia, um grande minotauro de cristal toscamente esculpido guarda os túneis na Ilha da Abadia."
            }
        ]
    },
    {
        "index": "monstrous-peryton",
        "entries": [
            {
                "description": "O terror da costa e o recente flagelo da Ilha Firewatch em Tammeraut's Fate, este grande peryton ataca navios e comunidades costeiras. Construiu numerosos ninhos para marcar seu território."
            }
        ]
    },
    {
        "index": "mr.-dory",
        "entries": [
            {
                "description": "Um dos quatro conselheiros que governam os chiqueiros, o Sr. Dory esconde sua natureza amaldiçoada à vista de todos. Sua rara \"condição de pele\" sensível a líquidos é na verdade uma forma da mesma aflição aboleth que cria skum, embora a condição de Dory não seja tão grave e ele tenha conseguido manter seu livre arbítrio."
            }
        ]
    },
    {
        "index": "oceanus",
        "entries": [
            {
                "description": "Antes de ser capturado, este elfo do mar foi encarregado de investigar os movimentos do Sea Ghost em The Sinister Secret of Saltmarsh. Oceanus é um elfo inteligente e engenhoso que está mais do que disposto a se juntar a aventureiros que têm corações corajosos e boas intenções."
            }
        ]
    },
    {
        "index": "pirate-bosun",
        "entries": [
            {
                "description": "O contramestre (ou contramestre) é encarregado de organizar a carga e a tripulação a bordo de um navio. Os contramestres são lutadores capazes cuja experiência em transportar carga e espancar os tornam oponentes difíceis. Foul Frithoff em The Sinister Secret of Saltmarsh é o contramestre que protege a carga a bordo do navio dos contrabandistas. Desde um grave acidente, ele usa um gancho na ponta de um braço no lugar de uma mão."
            }
        ]
    },
    {
        "index": "pirate-captain",
        "entries": [
            {
                "description": "Os capitães piratas passam a vida no mar, conquistando e mantendo o comando por meio de sangue e ousadia. O impressionante trabalho com a espada de um capitão e suas palavras mordazes inspiram confiança e medo na tripulação de um navio. Sigurd \"Snake Eyes\" é o capitão pirata que lidera uma gangue de contrabandistas em The Sinister Secret of Saltmarsh."
            }
        ]
    },
    {
        "index": "pirate-deck-wizard",
        "entries": [
            {
                "description": "Esses praticantes de magia incrustados de sal são ao mesmo tempo cultos e supersticiosos. As tripulações de navios piratas geralmente dão aos seus magos de convés um amplo espaço, enquanto eles passam magicamente de um lugar para outro e liberam sua magia salgada contra os atacantes. O navio Sea Ghost em The Sinister Secret of Saltmarsh é o lar de um mago do convés pirata chamado Punketah."
            }
        ]
    },
    {
        "index": "pirate-first-mate",
        "entries": [
            {
                "description": "Esses marinheiros práticos são os aliados de confiança do capitão de um navio pirata. Ex-soldados e mercenários treinados geralmente encontram emprego como companheiros a bordo de navios piratas. Em The Sinister Secret of Saltmarsh, Bloody Bjorn serve como o primeiro imediato a bordo do Sea Ghost."
            }
        ]
    },
    {
        "index": "rip-tide-priest",
        "entries": [
            {
                "description": "Sacerdotes do culto Rip Tide se reúnem em cabalas secretas para realizar rituais sombrios que glorificam Olhydra, a princesa elemental da Evil Water, como a personificação da destrutividade da água. Eles acreditam que usar água para matar seus inimigos, como por meio de afogamento ritual, lhes dá o favor de Olhydra."
            }
        ]
    },
    {
        "index": "sahuagin-blademaster",
        "entries": [
            {
                "description": "Um veterano astuto de inúmeras campanhas, o sahuagin blademaster decora sua armadura com os ossos de seus inimigos derrotados. Como demonstrado em O Inimigo Final, os blademasters sahuagin geralmente servem como oficiais no exército sahuagin."
            }
        ]
    },
    {
        "index": "sahuagin-champion",
        "entries": [
            {
                "description": "Aqueles guerreiros sahuagin que provam seu valor por meio de atos heróicos recebem título e status. Os campeões sahuagin costumam servir como tenentes no exército sahuagin, como fazem em The Final Enemy."
            }
        ]
    },
    {
        "index": "sahuagin-coral-smasher",
        "entries": [
            {
                "description": "Empregados como brutamontes da linha de frente em The Final Enemy, os destruidores de corais vêm das fileiras dos mais fortes guerreiros sahuagin. Sua força física supera a resistência da água enquanto eles golpeiam seus martelos contra estruturas e inimigos com igual zelo."
            }
        ]
    },
    {
        "index": "sahuagin-deep-diver",
        "entries": [
            {
                "description": "Esses poderosos sahuagin, encontrados em The Final Enemy, são transformados pela magia divina de Sekolah para permitir que explorem melhor as profundezas mais sombrias do oceano. Fora da água, eles se agarram às sombras e servem como caçadores e assassinos. Uma isca longa e escamosa que pode ser iluminada se estende da testa de um mergulhador profundo."
            }
        ]
    },
    {
        "index": "sahuagin-hatchling-swarm",
        "entries": [
            {
                "description": "Percorrendo as águas em The Final Enemy, esses enxames de filhotes sahuagin são perigosos para qualquer criatura que encontrem. Outros sahuagin evitam os enxames, enquanto os membros individuais devoram uns aos outros até que apenas os filhotes mais fortes sejam deixados vivos para crescer até a maturidade."
            }
        ]
    },
    {
        "index": "sahuagin-high-priestess",
        "entries": [
            {
                "description": "Uma alta sacerdotisa sahuagin é a mais devota e feroz de todos os adoradores de Sekolah. Armada com um cajado cravejado de dentes de tubarão irregulares, ela pode ser vista conduzindo rituais sombrios em The Final Enemy."
            }
        ]
    },
    {
        "index": "sahuagin-wave-shaper",
        "entries": [
            {
                "description": "Esses sahuagin curvados e retorcidos sacrificam seus corpos à magia mutante de Sekolah. Os modeladores de onda adicionam magia elementar às forças armadas sahuagin (como visto em O inimigo final) e se deleitam em criar redemoinhos destrutivos."
            }
        ]
    },
    {
        "index": "sanbalet",
        "entries": [
            {
                "description": "Em The Sinister Secret of Saltmarsh , Sanbalet é o líder da metade terrestre de uma quadrilha de contrabando. Ele é um narcisista astuto com interesse em ilusão e controle da mente. Ele defende o contrabando armazenado nas cavernas sob a casa mal-assombrada."
            }
        ]
    },
    {
        "index": "shell-shark",
        "entries": [
            {
                "description": "Essas criaturas impressionantes, nadando pela fortaleza sahuagin em The Final Enemy, são escolhidas por sacerdotisas de Sekolah para servir como protetores e mensageiros. Os tubarões são abençoados em um ritual durante o qual placas de conchas e corais são fixadas permanentemente em seus corpos."
            }
        ]
    },
    {
        "index": "skeletal-alchemist",
        "entries": [
            {
                "description": "Este morto-vivo retém o suficiente de seu antigo eu para continuar seu trabalho alquímico, muitas vezes em nome de necromantes ou outros patronos sinistros. Ele trabalha em um laboratório escuro (como o encontrado em O Sinistro Segredo de Saltmarsh), muitas vezes ficando adormecido por longos períodos de tempo."
            }
        ]
    },
    {
        "index": "skeletal-juggernaut",
        "entries": [
            {
                "description": "Como pode ser visto caminhando pesadamente pelas praias da Ilha da Abadia, um rolo compressor esquelético é um conjunto de ossos bípedes de grandes dimensões que perde uma parte de sua massa a cada passo. Esses guardiões esqueléticos se mantêm juntos por apenas um curto período de tempo antes de se separarem em uma gangue de mortos-vivos individuais."
            }
        ]
    },
    {
        "index": "skeletal-swarm",
        "entries": [
            {
                "description": "Este enxame de ossos encontrado saindo da areia na Ilha da Abadia é feito dos restos de vários esqueletos animados. Um enxame de esqueletos alterna sua aparência entre formas humanóides parcialmente formadas e uma massa caótica e rodopiante."
            }
        ]
    },
    {
        "index": "skum",
        "entries": [
            {
                "description": "Várias pobres almas ao redor dos Chiqueiros sucumbiram à magia de um aboleth por meio de seu toque portador de doença. Transformados em criaturas chamadas skum, eles mal se parecem com suas formas passadas, sua pele se tornando viscosa e translúcida enquanto seus membros se deformam para se assemelhar aos de estranhezas do fundo do mar. A mudança os torna dependentes da água, na qual eles devem mergulhar regularmente para não sofrerem erupções cutâneas dolorosas e potencialmente letais. Skum está ligado ao seu mestre aboleth não apenas por seu estado amaldiçoado, mas por um vínculo psíquico que os obriga a servir a todos os seus caprichos sinistros."
            }
        ]
    },
    {
        "index": "thousand-teeth",
        "entries": [
            {
                "description": "Thousand Teeth é um antigo pesadelo crocodiliano que serviu como predador nos pântanos perto de Saltmarsh desde que alguém consegue se lembrar. Este monstro recentemente lutou contra vários homens-lagarto e perdeu um de seus dentes. Irritado e faminto, ele fica de mau humor em seu covil, perdido em sonhos primitivos de rasgar e dilacerar. É encontrado nos pântanos profundos em Danger at Dunwater."
            }
        ]
    },
    {
        "index": "vampiric-jade-statue",
        "entries": [
            {
                "description": "Uma grande estátua de jade primorosamente esculpida de um vampiro guarda os túneis na Ilha da Abadia, tendo sido trazida à vida por magia negra. Suas presas de pedra extraem sangue que ele então usa para lançar uma maldição sobre suas vítimas."
            }
        ]
    }
]