[
    {
        "index": "aerisi-kalinoth",
        "entries": [
            {
                "description": "Aerisi Kalinoth é a profetisa do ar do Olho Elemental Ancião e líder do Culto do Ódio Uivante. Alta e esbelta, com cabelos escuros e asas (ilusórias) emplumadas que gentilmente sopram no ar, Aerisi Kalinoth fala com seu povo em um sussurro que desmente seu temperamento violento, que se revela sempre que ela é negada.\n\nAerisi era uma princesa elfa da lua protegida chamada Dara Algwynenn Kalinoth que cresceu em um reino remoto das Fadas. Seus pais desejavam protegê-la das duras realidades do mundo, mas só conseguiram mimá-la. Quando eles tentaram disciplinar sua obstinada filha, ela usou o poder do ar elemental contra eles. Logo depois, seus sonhos a levaram às antigas ruínas dos anões, onde a lança Windvane a esperava.\n\nDara mudou seu nome para Aerisi e fingiu ser uma princesa avariel (elfa alada) como as de seus livros de histórias. Então Aerisi usou seus talentos para magia de encantamento para convencer os mortais a se juntarem a seu culto. Ela convenceu todos os seus seguidores de que ela é de fato uma avariel, e ela mesma acredita nisso, embora deva lançar a aparência todos os dias para \"revelar\" suas asas.\n\nAerisi é propensa a voos iludidos de fantasia e decadência impulsiva. Ela se vê como uma governante bonita, feroz e justa que exerce o poder elemental porque ela o merece."
            },
            {
                "title": "No Nó de Ar",
                "description": "Quando o perigo ameaça o Templo do Ódio Uivante, Aerisi se retira para as Cavernas Uivantes, o nodo aéreo. Dentro deste nó, Aerisi ganha um uso adicional de seu traço Legendary Resistance."
            }
        ]
    },
    {
        "index": "bastian-thermandar",
        "entries": [
            {
                "description": "Como muitos no culto ao fogo, Bastian queima com um fogo interior, mas seu fogo é ambição, ao invés de um desejo de ver o mundo queimar. Bastian está planejando suplantar Vanifer e reivindicar Tinderstrike para si mesmo.\n\nComo um praticante das artes arcanas que aprendeu muito de sua magia de fogo com a própria Vanifer, Bastian confia em seus feitiços em uma luta, e ele é um tipo de \"queima rápida\" que tenta causar o máximo impacto no início da luta. Se ele sabe que uma luta está chegando, mas não pode atacar preventivamente, Bastian se torna mais cauteloso, lançando uma parede de fogo para se proteger antes de lançar magia na briga."
            }
        ]
    },
    {
        "index": "black-earth-guard",
        "entries": [
            {
                "description": "Os guardas da Terra Negra são os guerreiros do culto da terra. Eles são bandidos brutais e fortemente blindados devotados a Ogremoch. Essa devoção concedeu a eles uma habilidade incrível de se manterem firmes contra os ataques violentos. Também lhes deu o direito de usar uma armadura especial de pedra elemental, que se desfaz quando o guarda é morto.\n\nEsses guardas são fanaticamente leais aos sacerdotes da Terra Negra e aos líderes do culto. Eles lutam até a morte se comandados por seus superiores. Aqueles com mais potencial tornam-se burrowsharks."
            }
        ]
    },
    {
        "index": "black-earth-priest",
        "entries": [
            {
                "description": "Os sacerdotes da Terra Negra são os condutores e organizadores do culto de Ogremoch. Eles são os verdadeiros crentes, vendo Ogremoch como uma força divina, e desenvolveram um dogma distorcido para explicar como o mal da terra elemental está destinado a refazer o mundo e governar tudo. Os sacerdotes da Terra Negra formam uma cabala de líderes cujo fanatismo e poder mágico servem como a espinha dorsal do culto. Indivíduos de poder incomum possuem posições mais altas no culto, mas os sacerdotes fornecem ao líder do culto sua autoridade sobre o resto dos seguidores de Ogremoch."
            }
        ]
    },
    {
        "index": "burrowshark",
        "entries": [
            {
                "description": "Guerreiros de elite do culto da terra, os burrowsharks são campeões ferozes que cavalgam bulettes treinados para a batalha. Enquanto suas poderosas montarias dilaceram e despedaçam os inimigos, os burrowsharks saltam para o chão e matam seus inimigos sem piedade.\n\nBurrowsharks são muito parecidos com os guardas da Terra Negra, já que ambos têm pés estranhos e armaduras especiais. Para os tubarões-toca, um dom adicional do poder de Ogremoch estabelece um vínculo mágico entre o tubarão-toca e um bulette, permitindo que o cavaleiro se enterre com sua montaria e sinta o que sua montaria sente."
            }
        ]
    },
    {
        "index": "crushing-wave-priest",
        "entries": [
            {
                "description": "Os sacerdotes da Onda Esmagadora são o núcleo fanático do culto. Reunindo-se em cabalas secretas, eles realizam rituais sombrios para glorificar Olhydra como a personificação da destrutividade da água. Eles acreditam que usar água para matar seus inimigos, como por meio de afogamento ritual, lhes dá o favor de Olhydra."
            }
        ]
    },
    {
        "index": "crushing-wave-reaver",
        "entries": [
            {
                "description": "Os soldados de infantaria do culto da Onda Esmagadora são saqueadores cruéis do mar. Muitos deles eram piratas antes de se juntarem ao culto e continuam ansiosos por sangue e pilhagem. Os saqueadores da Onda Esmagadora apreciam o valor da furtividade e da surpresa, e procuram chances de lançar ataques súbitos de posições ocultas sempre que possível. Os soldados do culto da Onda Esmagadora são altamente leais aos sacerdotes do culto, mas raramente lutam até a morte se uma via de retirada estiver aberta para eles.\n\nReavers carregam escudos feitos de cascas de caranguejos gigantes, e as lâminas de suas espadas são revestidas com dentes de tubarão."
            }
        ]
    },
    {
        "index": "dark-tide-knight",
        "entries": [
            {
                "description": "Os cavaleiros da Maré Negra são os guerreiros de elite do culto da Onda Esmagadora. Baseando-se no poder sombrio de Olhydra, eles ganham a habilidade de montar criaturas marinhas que normalmente não seriam adequadas como montarias, e podem até respirar debaixo d'água e compartilhar os sentidos de suas montarias. Os cavaleiros preferem lutar na água ou na água, já que não gostam de deixar suas montarias para trás, mas podem ser adversários ferozes a pé quando necessário.\n\nAo contrário da maioria dos outros cavaleiros, os cavaleiros da Maré Negra desprezam armaduras pesadas, confiando na velocidade e ferocidade de seus ataques para levá-los à vitória."
            }
        ]
    },
    {
        "index": "drannin-splithelm",
        "entries": [
            {
                "description": "Drannin é um anão egoísta que sempre sentiu que, devido à sua herança, ele merecia mais do que recebia. Quando ele não recebeu os elogios, ele começou a ver todos em seu caminho como o problema, tentando mantê-lo para baixo, e jurou fazer o que fosse necessário para virar o jogo. Atualmente, ele pretende reivindicar o lendário machado Orcsplitter, a arma enterrada com o rei Torhild Flametongue de Besilmer muitos séculos atrás. As portas secretas e os quebra-cabeças dos Salões do Machado de Caça frustraram Drannin por muito tempo, mas agora ele tem um plano para enganar seu primo Gargosh para que encontre o machado para ele (veja a jornada lateral \"Salões do Machado de Caça\" em Capítulo 6). Drannin acredita que com Orcsplitter em sua posse, ele pode se estabelecer como um poderoso senhor entre seu clã e, finalmente, ganhar o respeito que acha que merece.\n\nO bem mais valioso de Drannin é seu escudo guardião. Ele roubou o amuleto que controla o guardião do escudo de um feiticeiro alguns anos atrás."
            }
        ]
    },
    {
        "index": "elizar-dryflagon",
        "entries": [
            {
                "description": "Elizar era um druida que afirma ser membro do Círculo da Lua Escarlate. No entanto, Elizar está realmente a serviço de Imix, mantendo algum poder druídico por meio de uma conexão com os elementos."
            }
        ]
    },
    {
        "index": "eternal-flame-guardian",
        "entries": [
            {
                "description": "Os guardiões da Chama Eterna são estúpidos fascinados pelo poder do fogo e ansiosos para mostrar aos inimigos do culto em primeira mão como é queimar. Eles acendem as coisas em chamas para homenagear o fogo elemental e apenas para entretenimento, mas nem sempre pensam no que mais próximo pode pegar fogo."
            }
        ]
    },
    {
        "index": "eternal-flame-priest",
        "entries": [
            {
                "description": "Os sacerdotes da Chama Eterna veem o mundo ao seu redor como impuro e indigno, e acreditam que apenas a purificação pelo fogo pode corrigi-lo. Como resultado, todo fogo é considerado sagrado, desde a menor chama de vela até as maiores conflagrações. Ao viajar ao ar livre, os sacerdotes da Chama Eterna são espertos o suficiente para esconder suas verdadeiras crenças, fazendo-se passar por druidas ou magos com um talento especial para a magia do fogo."
            }
        ]
    },
    {
        "index": "fathomer",
        "entries": [
            {
                "description": "Fathomers são cultistas que selaram um pacto com Olhydra, Princess of Evil Water. Além de suas habilidades de conjuração, os fathomers têm a capacidade de transformar seus corpos em água, assumindo formas de serpente. Em suas formas de serpente de água, os fathomers ganham muitas das resistências que as criaturas elementais possuem, bem como a habilidade de agarrar e esmagar seus inimigos com seus corpos aquáticos.\n\nFathomers muitas vezes servem como espiões, infiltrados e assassinos para o culto da água, uma vez que podem passar por baixo de portas trancadas ou passar por grades e obstáculos semelhantes com facilidade."
            }
        ]
    },
    {
        "index": "feathergale-knight",
        "entries": [
            {
                "description": "Os Cavaleiros Feathergale são pessoas ambiciosas e ricas de cidades como Waterdeep, seduzidas pelas promessas de poder do culto do ar. Nas costas de hipogrifos ou abutres gigantes, eles examinam a terra ao redor de Feathergale Spire, guardando a entrada do templo oculto do culto do ar.\n\nOs cavaleiros desprezam outros cultistas elementais, que eles veem como lunáticos depravados. Sob o comando do lorde Thurl Merosska, os Feathergale Knights se veem como homens e mulheres de elite que podem fazer escolhas difíceis para o bem de seus reinos. Na realidade, eles estão ligados a Yan-C-Bin e cegos para sua própria corrupção e decadência. Apesar de suas maneiras refinadas e sofisticação social, cada um selou esse pacto com o assassinato de um ser senciente - mortes que os cavaleiros consideram necessárias para a segurança do reino.\n\nOs knights têm acesso a wingwear, conforme descrito na seção \"Itens Mágicos Elementais\". Eles costumam usá-lo quando encontrados."
            }
        ]
    },
    {
        "index": "flamewrath",
        "entries": [
            {
                "description": "Um flamewrath é um conjurador que ganhou o favor de Imix, o Príncipe do Fogo Elemental, através de uma série de ritos dolorosos. A pele de um flamewrath é queimada e cheia de cicatrizes. Acostumado à dor, o flamewrath se deleita em batalha, usando uma série de feitiços de fogo para incinerar inimigos que tentariam extinguir o poder do fogo elementar. Combatentes corpo a corpo que se aproximam demais enfrentam fogos que podem dançar na pele do flamewrath e queimar os atacantes."
            }
        ]
    },
    {
        "index": "gar-shatterkeel",
        "entries": [
            {
                "description": "Gar Shatterkeel é o profeta da água do Mal Elemental e o líder severo do culto da Onda Esmagadora. Ele está amargurado por uma vida de sofrimento nas mãos de outros. Piratas mataram sua família quando ele era jovem, ele foi forçado à servidão a bordo de um navio mercante e outro bando de piratas o deixou para morrer no mar, onde ele perdeu o braço para um tubarão. Gar vê o poder elementar da água como a única coisa de valor em sua vida e reuniu outros que se sentem como ele.\n\nGar carrega a arma elemental Drown. Seu braço perdido foi substituído por um membro artificial em forma de garra de caranguejo. Como líder do culto de Olhydra, ele exerce sua magia inata. Outros cultistas da Onda Esmagadora sentem o poder dela nele e o seguem por medo."
            },
            {
                "title": "No Nó de Água",
                "description": "Quando fica claro que o Templo da Onda Esmagadora não é mais seguro, Gar se retira para as Torrentes Mergulhantes, o nodo de água. Dentro deste nó, Gar ganha um uso adicional de seu traço Legendary Resistance."
            }
        ]
    },
    {
        "index": "ghald",
        "entries": [
            {
                "description": "Ghald é um sahuagin de 2,5 metros de altura e quatro braços que trabalha com um parceiro, Unferth, para a Kraken Society em Yartar. Ele toma cuidado para não sair de seu esconderijo sob as docas, a menos que esteja escuro e chuvoso, e mesmo assim ele se esconde sob uma capa volumosa. Ele e Unferth servem como os principais agentes da Sociedade Kraken nesta parte do Norte e se especializam em promover a agenda da sociedade por meio de roubo, intimidação e assassinato.\n\nQuando a guilda dos ladrões conhecida como Mão de Yartar fica de posse de uma poderosa arma elemental (veja a jornada paralela \"Negociações sombrias em Yartar\" no capítulo 6), Ghald e Unferth garantem que a Kraken Society receba o lance mais alto. Eles então se certificam de que ninguém mais interfira."
            }
        ]
    },
    {
        "index": "hellenrae",
        "entries": [
            {
                "description": "O tenente-chefe de Marlos Urnrayle, Hellenrae perdeu a visão quando criança. Uma órfã amarga e raivosa, ela foi acolhida por uma ordem monástica e treinada para usar seus outros sentidos para compensar. No entanto, ela levou a filosofia de abnegação e vazio da mente dos monges ao extremo, buscando preencher-se com o poder sombrio que sentia adormecido na terra e nas rochas ao seu redor.\n\nHellenrae é uma mulher sisuda e carrancuda que costuma usar túnicas monótonas e uma máscara de gárgula dourada sem buracos para os olhos. Ela despreza a fraqueza em qualquer forma. Portanto, ela odeia quase todo mundo e mal tolera os outros cultistas da Terra Negra."
            }
        ]
    },
    {
        "index": "howling-hatred-initiate",
        "entries": [
            {
                "description": "Os iniciados do Ódio Uivante são atraídos pela filosofia do culto de desapego e rejeição de coisas materiais, inconscientes da verdadeira natureza do culto. O culto atrai adeptos de todos os tipos, desde jovens sonhadores com poucas propriedades até pessoas cansadas do mundo, ansiosas para colocar sua fé em algo tão tangível e poderoso quanto uma força elemental.\n\nOs iniciados vivem com pouco mais que ar por um mês, acreditando que este regime os purifica de suas necessidades corporais. Na verdade, isso torna seus corpos tão desesperados por sustento que se tornam suscetíveis à doutrinação. Logo, eles podem justificar atos hediondos dentro do contexto do culto: o sacrifício humano não é um ato de assassinato, mas uma libertação da alma das limitações de uma casca física; conjurar um redemoinho para destruir os incrédulos não é um ato de terror, mas uma demonstração de fé verdadeira."
            }
        ]
    },
    {
        "index": "howling-hatred-priest",
        "entries": [
            {
                "description": "Os mais fanáticos dos cultistas do ar, os sacerdotes levam seus corpos a extremos físicos para diminuir sua densidade e massa e se tornarem leves como folhas. Rostos magros e pálidos, com barrigas côncavas, olhos esbugalhados e pele esticada que enuncia todos os ossos, esses esqueletos vivos se sustentam com nada mais do que ar e devoção fanática aos ensinamentos do culto. O vento os serve em um gesto.\n\nOs sacerdotes do Ódio Uivante se veem como extensões vivas de Yan-C-Bin e ajudam os novos recrutas a se livrar dos grilhões de suas antigas vidas e abraçar um \"propósito maior\". Uma vez que os novos recrutas são purificados, os sacerdotes decidem se são dignos de doutrinação como iniciados ou se serviriam melhor ao culto do Ódio Uivante como sacrifícios. Os sacerdotes também sustentam a doutrina de seu profeta, inoth, e punem severamente qualquer iniciado que se desvia do caminho.\n\nA maioria dos outros cultistas do ar odeia os padres, embora nenhum ouse falar contra eles. Aqueles que desafiam os padres muitas vezes acabam sujeitos a novas e rigorosas tentativas de purificação."
            }
        ]
    },
    {
        "index": "hurricane",
        "entries": [
            {
                "description": "Os furacões professam seu desgosto pela decadência e dedicam seus corpos e mentes à destruição do mundo. Por meio de exercícios respiratórios e filosofia ascética, os habilidosos iniciados do Ódio Uivante aprendem a imitar os padrões cíclicos do furacão. Eles acreditam que o mundo físico deve ser destruído para que as criaturas do Plano Material possam viver livres das coisas físicas.\n\nOs furacões veem a atividade frenética do mundo em câmera lenta e eles mesmos no centro calmo da tempestade. Através da meditação e do misticismo, eles aprendem a invocar poderosas rajadas de vento, pegar mísseis com facilidade e cair como penas."
            }
        ]
    },
    {
        "index": "imix",
        "entries": [
            {
                "description": "Imix, a Chama Eterna e o Fogo que Tudo Consome, é o Príncipe do Fogo Maligno. Sua forma natural se assemelha a um pilar de fogo de 9 metros de altura e 3 metros de largura com poços negros fumegantes no lugar dos olhos. Imix raramente fala, mas ele estala e ruge com gargalhadas terríveis quando qualquer coisa combustível ao seu alcance explode em chamas e alimenta seu ódio. Seres mortais são meros objetos de desprezo para Imix, e ele queima vivo qualquer um que consegue pegar por nada mais do que a alegria perversa de vê-los se contorcendo e morrendo em suas chamas.\n\nComo seu elemento nativo, Imix é inconstante, temperamental e altamente destrutivo. Qualquer coisa combustível atiça sua fome, mas ele tem um prazer especial em se alimentar do trabalho manual e das posses de seres inteligentes, como plantações, construções ou mercadorias. Imix nem mesmo poupa seus próprios seguidores ou aqueles que o aplacam com presentes e sacrifícios - ele é caprichoso e imprevisível, e muitas vezes se volta contra aqueles que pensam ter conquistado seu favor."
            },
            {
                "title": "Covil do Imix",
                "description": "A casa de Imix é uma pirâmide invertida de fogo dentro de um vulcão no Plano Elemental do Fogo. Este palácio-fortaleza é conhecido como o Templo do Consumo Final. Imix é rápido em atender chamadas do Plano Material, já que ele anseia eternamente por novas florestas, planícies e reinos para queimar."
            }
        ]
    },
    {
        "index": "marlos-urnrayle",
        "entries": [
            {
                "description": "Marlos Urnrayle é o profeta terrestre do Mal Elemental e o líder do culto da Terra Negra nas Colinas Sumber. Ele é uma medusa de poder incomum que já foi um nobre humano vaidoso e cruel. Marlos se deleita em petrificar seus inimigos, especialmente aqueles de grande beleza física, e esmagar os restos mortais em escombros.\n\nMarlos empunha a picareta de guerra mágica Ironfang, que ele encontrou no Fane of the Eye depois de ser atraído para o local por uma visão. Por causa de sua maldição de medusa e sua posse da arma elemental, os outros cultistas da Terra Negra acreditam que ele está no favor de Ogremoch e é fanaticamente leal a ele."
            },
            {
                "title": "No Nó de Terra",
                "description": "Quando o Templo da Terra Negra é ameaçado, Marlos Urnrayle se retira para o Geodo Negro, o nó da terra. Dentro deste nó, Marlos ganha um uso adicional de seu traço Resistência Lendária."
            }
        ]
    },
    {
        "index": "miraj-vizann",
        "entries": [
            {
                "description": "Miraj é um genasi da terra de Calimshan. Ele é um perfeccionista que supervisiona as operações de escavação de túneis do culto da Terra Negra e se especializa em processos mágicos e alquímicos que moldam a pedra. Ele também tem afinidade com o elemento água e se autodenomina um 'feiticeiro da lama'.\n\nEmbora ele seja o conjurador mais talentoso do Culto da Terra Negra, ele não tem interesse em desafiar Marlos Urnrayle pela liderança. Ele sabe que não é páreo para a medusa e fica feliz em prosseguir com seus experimentos enquanto Marlos lidera."
            }
        ]
    },
    {
        "index": "ogrémoch",
        "entries": [
            {
                "description": "O Príncipe da Terra Maligna é Ogremoch (pronuncia-se oh-gray-mock), a Montanha que Anda. Sua forma natural é um colosso de rocha de 15 metros de altura, com crescimentos de cristal embutidos em todo o corpo. Quando ele se preocupa em falar, sua voz soa como pedras de amolar.\n\nOgremoch é um avarento que considera todos os recursos e tesouros encontrados no solo como seus. Ele não tem nada além de desprezo pelos mortais (ou quaisquer outros habitantes do Plano Material) e deseja nada mais do que esmagar e subjugar quem quer que encontre. O que ele não pode esmagar, ele resiste e sobrevive.\n\nOgremoch se ressente especialmente de qualquer mortal que se atreva a remover metal ou pedra valiosa da terra, e aqueles que moldam ou constroem coisas de pedra. Ele percebe cada pepita de ouro ou pedra preciosa bruta removida de áreas sob sua influência, buscando recuperar os tesouros \"roubados\" dele - e punir os ladrões. Quando o Príncipe da Terra do Mal ganha acesso ao Plano Material através de um nodo elemental, ele começa a localizar e destruir metodicamente cada mina, pedreira, cidade ou fortificação na área. Não é que ele precise da riqueza, mas o princípio da coisa - extrair tesouros da terra - é anátema para Ogremoch."
            },
            {
                "title": "Covil de Ogremoch",
                "description": "Ogremoch é normalmente encontrado nas profundezas da terra elemental, escolhendo cavernas com cristais negros e picos de rocha irregulares para servir como sua sala do trono. Ele pode entrar no Plano Material através de grandes e bem estabelecidos nodos de terra elemental, com uma pequena ajuda dos rituais apropriados. Dentro de tal nó, Ogremoch exerce grande poder."
            }
        ]
    },
    {
        "index": "olhydra",
        "entries": [
            {
                "description": "Olhydra é a Princesa da Água Maligna. Às vezes conhecida como Onda Esmagadora, Maré Negra ou Poço da Angústia Infinita, ela assume a forma de uma grande onda, com 6 metros de altura e 4,5 metros de largura, com olhos opalescentes. Ela prefere permanecer dentro ou perto de grandes massas de água - mares, lagos, rios ou, às vezes, grandes piscinas subterrâneas. Quando ela precisa, ela pode surgir em terra firme, movendo-se como uma onda correndo para a costa, mas apenas uma grande raiva ou desespero levaria Olhydra a se mover mais do que algumas centenas de metros de seu elemento nativo.\n\nOlidra surge incansavelmente e implacavelmente. Ela se deleita em criar manifestações perigosas e destrutivas de água elementar, especialmente turbilhões e inundações. Ela está ansiosa para afirmar seu poder destruindo qualquer navio que se atreva a se aventurar em seu reino e devastando aldeias ou cidades estabelecidas ao seu alcance. Olidra corrói aquilo que ela não pode bater e afogar; ela é paciente, recuando diante da adversidade apenas para retornar mais forte do que antes.\n\nDe todos os Príncipes do Mal Elemental, Olhydra é o que mais se interessa pelos mortais. Ela reconhece que piratas e invasores que enrubescem as águas com sangue mortal (e ocasionalmente enviam navios carregados de tesouros para suas garras) são agentes de sua perspectiva odiosa, quer eles saibam disso ou não. Conseqüentemente, Olidra às vezes poupa os piores tipos de marinheiros de sua ira, esperando pacientemente pelo dia em que eles entregarão outros em seu poder."
            },
            {
                "title": "Covil de Olidra",
                "description": "A Princesa da Água Maligna é nativa do Plano Elemental da Água, onde ela pode ser encontrada nas profundezas negras de vastos mares ou entronizada entre recifes pontiagudos. Olhydra espera pela chance de entrar no Plano Material através dos nodos elementais da água ou quando convocada pelos rituais apropriados. Esteja ela em seu domínio elemental ou ocupando temporariamente um nodo de água, Olhydra comanda as águas ao seu redor e pode moldá-las à sua vontade."
            }
        ]
    },
    {
        "index": "one-eyed-shiver",
        "entries": [
            {
                "description": "Um arrepio caolho é um cultista temível que exerce poderes de gelo e frio. Para obter o poder gélido da água elementar, o arrepio remove um olho e o substitui por uma orbe branca gelada que pode atingir os inimigos com um raio gelado. Quando o orbe não está em uso, o arrepio cobre seu olho mágico com um tapa-olho. Mesmo quando escondido, o poder mágico do orbe se faz sentir - um calafrio de um olho tem sangue gelado e é constantemente cercado por uma aura de névoa fina e fria.\n\nArrepios de um olho só inspiram pavor e medo em todos que os encontram, incluindo seus companheiros de culto. Somente os líderes do culto da Onda Esmagadora se atrevem a dar ordens a esses mestres da magia gelada."
            }
        ]
    },
    {
        "index": "oreioth",
        "entries": [
            {
                "description": "Um jovem nobre magro e de barba negra de Baldur's Gate, Oreioth se sente mais em casa entre os mortos do que entre os vivos. Ele foi cruel quase desde o momento em que aprendeu a falar, capturando pequenas criaturas e matando-as de maneiras terrivelmente inventivas para saborear o poder da vida e da morte. Ele se tornou uma vergonha para sua família abastada, que pagou um tutor para canalizar sua inegável inteligência e curiosidade para saídas mais positivas. Eles não sabiam que haviam colocado o jovem Oreioth como aprendiz de um necromante que precisava de um assistente para suas pesquisas.\n\nQuando o mestre de Oreioth decidiu que não precisava mais de seu aprendiz, ele enviou Oreioth para seguir seu próprio caminho no mundo. Oreioth abriu caminho para o norte, roubando sepulturas e usando sua magia para intimidar ou roubar qualquer um mais fraco do que ele. Expulso de uma cidade decente após a outra, ele finalmente buscou refúgio no covil de um velho fora da lei que descobriu perto de Lance Rock. Lá ele começou sua mais nova rodada de experimentos, evitando todas as outras almas vivas.\n\nAs poucas graças sociais que Oreioth possuía estão desaparecendo rapidamente. Ele se tornou um megalomaníaco, intitulando-se o Senhor de Lance Rock e cercando-se de zumbis e esqueletos compelidos a atender a todos os seus caprichos. Oreioth mal reconhece mais seu próprio nome e nutre sonhos de fundar um reino de servos mortos-vivos com ele mesmo no trono."
            }
        ]
    },
    {
        "index": "razerblast",
        "entries": [
            {
                "description": "Um razerblast ferve de ódio pelos inimigos do culto do fogo. Os senhores elementais do razerblast substituíram seu coração por um orbe flamejante que detona se o razerblast morrer.\n\nRazerblasts lembram pouco de sua vida antes de serem transformados pelo poder do fogo elemental. Agora eles seguem as ordens dos flamewraths e dos líderes do culto sem questionar. Razerblasts lutam com confiança porque sabem que, mesmo que percam, sairão em uma explosão de glória."
            }
        ]
    },
    {
        "index": "sacred-stone-monk",
        "entries": [
            {
                "description": "Os monges da Pedra Sagrada são seguidores de uma filosofia marcial que procura emular a força da rocha e da pedra. Eles usam máscaras de gárgula e usam um senso de tato apurado para medir seus arredores pelo contato com o solo. Eles evitam falar ou pensamentos estranhos. Eles vivem apenas para se testar com privações e para punir aqueles que duvidam da força do elemento terra."
            }
        ]
    },
    {
        "index": "shoalar-quanderil",
        "entries": [
            {
                "description": "Um gordo genasi da água armado com modos joviais e senso de humor mordaz, Shoalar Quanderil parece ser a última pessoa que alguém esperaria ser um membro cruel de um culto destrutivo. No entanto, Shoalar é o capitão de um navio pirata que assola a Costa da Espada e um cultista de alto escalão da Onda Esmagadora. Ele vê o poder de Olhydra como um meio de se tornar o mais rico possível."
            }
        ]
    },
    {
        "index": "skyweaver",
        "entries": [
            {
                "description": "Os Skyweavers transbordam de raiva e desejo, o que os torna recipientes perfeitos para a magia destrutiva do Culto do Ódio Uivante. Em contraste com suas contrapartes de furacões no culto do ar, os tecelões celestes adotam a adoração do Mal Elemental como um caminho rápido para o poder. Com pouca experiência em manejar o poder dos elementos, os tecelões celestes vibram com a adrenalina de liberar a energia elementar bruta."
            }
        ]
    },
    {
        "index": "stonemelder",
        "entries": [
            {
                "description": "Stonemelders são conjuradores que obtêm seu poder de Ogremoch, usando magia elementar da terra para embainhar seus corpos em carapaças de rocha. Eles são campeões de elite do culto e respondem apenas aos líderes do culto. Nem mesmo os sacerdotes da Terra Negra dizem aos fabricantes de pedras o que fazer.\n\nCada stonemelder carrega uma arma conhecida como Black Earth rod. Tal bastão é como uma maça comum, mas nas mãos de um fabricante de pedras, serve como um canal para a ira de Ogremoch."
            }
        ]
    },
    {
        "index": "thurl-merosska",
        "entries": [
            {
                "description": "Thurl Merosska é o líder dos Cavaleiros Feathergale. Uma vez um cavaleiro de grifo de Waterdeep, Thurl se aposentou depois que uma tempestade quase tirou sua vida. Obcecado com sua experiência de quase morte, Thurl soube de Yan-C-Bin e jurou servir ao príncipe elemental em troca de poder.\n\nThurl percebeu que havia outros entre os ricos de Waterdeep que poderiam ser servos dignos de Yan-C-Bin. Ele formou a Feathergale Society para atrair indivíduos prováveis para o culto do ar. Ele doutrinou seus cavaleiros Feathergale, um por um, nas crenças do culto.\n\nQuando Aerisi Kalinoth surgiu como o profeta escolhido do ar, Thurl relutantemente prometeu os Cavaleiros Feathergale à causa. Ele se ressente do governo de Aerisi Kalinoth sobre o culto, mas diz a si mesmo que pode usá-la e a seus seguidores para tornar a Sociedade Feathergale forte o suficiente para governar Waterdeep como deveria ser governado."
            }
        ]
    },
    {
        "index": "vanifer",
        "entries": [
            {
                "description": "A infância difícil de Vanifer endureceu seu coração contra os outros. O mundo é um lugar corrupto e doloroso, ela pensa, e merecedor de um fim violento. Durante anos, ela foi dançarina e concubina na corte de um paxá em Calimshan. Mais tarde, ela assumiu o manto de profeta quando encontrou Tinderstrike, e a mesma ambição implacável e manipulação praticada que lhe permitiu escapar de uma vida de servidão a serve bem como líder de um culto crescente.\n\nPara Vanifer, a batalha é melhor observada à distância. Ela prefere lançar magia destrutiva de longe. Aqueles que desafiam Vanifer no corpo a corpo aprendem uma lição dolorosa, pois ela e Tinderstrike formam um par formidável.\n\nNo Nó de Fogo\n\nQuando os inimigos ameaçam o Templo da Chama Eterna, Vanifer se retira para o Weeping Colossus, o nodo do fogo. Dentro deste nó, Vanifer ganha um uso adicional de seu traço Legendary Resistance."
            }
        ]
    },
    {
        "index": "wiggan-nettlebee",
        "entries": [
            {
                "description": "Wiggan Nettlebee é o patriarca do clã Nettlebee, uma rica família de halflings que criam gado e cultivam suas terras. Ele apresenta a aparência externa de um fazendeiro modesto e proíbe extravagâncias em sua fazenda. Pensando que havia encontrado um culto dedicado à natureza dominante e utilizando seus aspectos mais sombrios, Wiggan se juntou ao Culto da Terra Negra. Ele ainda não conhece toda a extensão dos planos do culto.\n\nWiggan não gosta e desconfia de forasteiros. Ele acredita que todos são malfeitores que o roubariam se pudessem. Ele vê o culto da terra como um aliado poderoso e necessário para garantir suas finanças e sustentar sua posição. Um avarento ganancioso, Wiggan fica visivelmente chateado com a ideia de se desfazer de até mesmo algumas moedas sobressalentes de seu tesouro."
            }
        ]
    },
    {
        "index": "windharrow",
        "entries": [
            {
                "description": "Um elfo meia-lua oportunista libertino e bandido anteriormente conhecido como Harald Grayspear, Windharrow recebeu seu novo nome de Aerisi Kalinoth. Quando Aerisi ainda estava com sua família, Harald encantou e lisonjeou seu caminho a seu favor. Quando Aerisi fugiu de casa para se tornar o profeta do ar, ela levou Windharrow com ela.\n\nPor insistência de Aerisi, Windharrow recrutou um bando de flautistas das fileiras dos novos convertidos ao culto do ar, chamando-os de Windwyrds. A maioria não tem nenhum talento musical, e sua música costuma ser uma cacofonia estridente. De todos os cultistas do ar, os Windwyrds são os menos fanáticos e os que mais temem por suas vidas. Aerisi descarta esses menestréis por capricho, substituindo-os por outros iniciados. Aqueles que dominam alguma habilidade com seus instrumentos sobrevivem por mais tempo, mas o custo do fracasso cria um ambiente altamente competitivo entre os menestréis.\n\nWindharrow é leal a Aerisi Kalinoth enquanto ele temer o poder dela. Se sua vida estiver ameaçada ou uma oferta mais rica se apresentar, Windharrow trai o culto do ar sem olhar para trás."
            }
        ]
    },
    {
        "index": "yan-c-bin",
        "entries": [
            {
                "description": "Yan-C-Bin (pronuncia-se yan-see-bin) é o Príncipe do Ar Maligno. Um ser de grande sabedoria e malícia, as tramas de Yan-C-Bin começaram na forja dos mundos. Mais sutil do que os outros príncipes elementais, Yan-C-Bin opera sem ser visto, estudando seus inimigos de longe, emboscando-os rapidamente e desaparecendo antes que seus inimigos possam retaliar.\n\nSua forma natural é um vórtice invisível de ar uivante e rodopiante de 9 metros de altura e 4,5 metros de largura, mas Yan-C-Bin às vezes assume a forma de um humano magro, venerável e de pele escura com cabelos brancos ralos e olhos brancos brilhantes. Quando ele deseja permanecer invisível, Yan-C-Bin se manifesta apenas como uma rajada de vento frio passando silenciosamente.\n\nDe seu palácio flutuante nos céus nublados e infinitos do Plano do Ar, Yan-C-Bin observa os mundos enquanto eles mudam ao longo dos milênios. Criaturas aéreas malignas adoram o príncipe elemental como um deus e afirmam ver os olhos de Yan-C-Bin em tempestades rodopiantes. Yan-C-Bin não se importa com suas oferendas, sacrifícios ou adoração. Sua única preocupação é a aniquilação dos reinos materiais à medida que são dilacerados pelo poder elemental superior do ar e do vento."
            },
            {
                "title": "Covil de Yan-C-Bin",
                "description": "Yan-C-Bin mora em um palácio de ar no Plano Elemental do Ar. Em seu palácio e nos nodos aéreos do Plano Material (incluindo as Cavernas Uivantes, descritas no capítulo 5), Yan-C-Bin é o mestre. Ele pode usar as seguintes ações em seu covil."
            }
        ]
    }
]