[
    {
        "index": "assassin-bug",
        "entries": [
            {
                "description": "Insetos assassinos assolam a fronteira e o deserto, onde procuram chocar seus vermes vorazes dentro de hospedeiros incapacitados. Assemelhando-se a moscas varejeiras gigantes, esses terrores insetoides carregam membros humanóides atrofiados, insinuando as cerimônias bizarras que os criaram."
            },
            {
                "title": "cultivo perigoso",
                "description": "Embora as origens exatas do inseto assassino sejam incertas, rumores falam de uma antiga seita de druidas (possivelmente a serviço de Malar ou Talos) que cultivou a primeira dessas criaturas. No entanto, permanece desconhecido se sua intenção era criar um meio benigno de quebrar cadáveres monstruosos ou um meio mais insidioso de livrar o deserto de populações humanóides crescentes. Poucas informações sobre esta seita sobrevivem, mas os inquietantes membros semelhantes a humanoides e a capacidade limitada de linguagem dos insetos assassinos sugerem que os druidas podem ter se sacrificado para alcançar sua criação."
            },
            {
                "title": "Camadas de Ovos Horríveis",
                "description": "Um inseto assassino ataca com uma mordida paralisante para primeiro incapacitar sua presa, tornando mais fácil infectar a vítima paralisada com ovos. No entanto, eles são capazes de infestar qualquer alvo conforme necessário e o farão para eliminar ameaças. Dada a necessidade de botar ovos em um hospedeiro vivo, os insetos assassinos geralmente fogem de constructos e mortos-vivos. Uma vez depositados dentro de um hospedeiro vivo, os ovos do inseto assassino eclodem imediatamente em vermes do inseto assassino que se enterram em direção ao coração da vítima, consumindo-o e matando o hospedeiro, a menos que sejam rapidamente destruídos. Depois de se empanturrar do corpo do hospedeiro durante vários dias, os vermes emergem como jovens insetos assassinos, prontos para continuar seu horrível ciclo de vida."
            },
            {
                "title": "Uma praga não natural",
                "description": "Assentamentos inteiros ao longo da fronteira foram dizimados por pragas de insetos assassinos. Sem uma defesa organizada rapidamente, até mesmo um único inseto pode infestar e sobrecarregar uma população despreparada. Governantes desesperados que descobrem que os assentamentos estão em risco geralmente ordenam que bairros inteiros ou aldeias inteiras sejam queimadas ao primeiro sinal de infestação. Nas áreas infestadas, os guardas patrulham com tochas acesas e espadas flamejantes, prontos para incendiar residências suspeitas. O fogo é um destruidor eficaz de larvas de insetos assassinos, e criaturas selvagens observadas correndo de cabeça para incêndios florestais geralmente revelam uma infestação de insetos assassinos, pois eles se imolam em um esforço instintivo para se livrar desse flagelo."
            },
            {
                "title": "Interações Monstruosas",
                "description": "Poucas criaturas são capazes de sobreviver à infestação de um inseto assassino sem serem imediatamente tratadas com magia ou fogo. Monstros incrivelmente resistentes, como catoblepas e górgonas, às vezes foram observados com marcas profundas mostrando onde insetos assassinos juvenis emergiram de seus corpos. Criaturas vis, como bruxas, às vezes cultivam insetos assassinos para usar seus vermes em receitas horríveis. E sabe-se que os trolls permitem intencionalmente que insetos assassinos infestem seus corpos, que se curam contra as feridas de uma infestação de larvas e permitem que essas larvas sejam arrancadas e consumidas."
            }
        ]
    },
    {
        "index": "blindheim",
        "entries": [
            {
                "description": "Esses humanóides semelhantes a sapos têm a capacidade de projetar uma luz intensa e ofuscante de seus olhos. Morando nas margens do Subterrâneo, os blindheims são emboscadores oportunistas que podem ser levados a servir com o pagamento de comida fresca e armas de metal. Os olhos radiantes de um blindheim tornam essas criaturas uma fonte única de luz nas profundezas do Subterrâneo e são brilhantes o suficiente para impedir criaturas que sofrem na presença de luz brilhante - ou para destruir seus inimigos."
            },
            {
                "title": "olhos ardentes",
                "description": "Um blindheim projeta luz abrasadora em um cone de seus olhos esbugalhados e esbugalhados. A intensidade dessa luz é equivalente à luz solar natural e pode perturbar ou perturbar muitas criaturas aclimatadas às profundezas sem luz. Se um blindheim escolher focar seu olhar, esta energia pode até queimar carne e osso."
            },
            {
                "title": "Mercenários Oportunistas",
                "description": "Blindheims tem um fascínio por contos e objetos do mundo da superfície, particularmente plantas e outros itens naturais. Eles se reúnem nas profundezas do Subterrâneo perto de rotas usadas por mercadores e outros bravos viajantes. Eles normalmente fazem uma abordagem cautelosa para criaturas mais fortes, falando em um subterrâneo coaxante e hesitante para oferecer seus serviços em troca de comida fresca, armas de metal e bugigangas do mundo da superfície. Mas quando eles têm números superiores ou envolvem criaturas que parecem fracas, os blindheims geralmente emboscam para pegar o que querem."
            },
            {
                "title": "Párias Estranhos",
                "description": "Os blindheims falam de uma era antiga quando seu povo vivia na superfície. De acordo com suas histórias, seus ancestrais roubaram um pedaço do sol, então fugiram para o Subterrâneo antes de devorá-lo e ganhar a habilidade de projetar energia radiante de seus olhos.\n\nOs Blindheims temem que algum dia o sol se aventure no subsolo e se vingue deles. Ao lidar com os habitantes da superfície, eles insistem que os visitantes jurem nunca contar ao sol sobre eles e fazem perguntas intermináveis sobre as ações do sol, sua raiva e suas atitudes. Mas o pessoal da superfície que tenta acalmar os medos dos blindheims geralmente causa grande ofensa a essas criaturas. Nas mentes dos blindheims, o sol não poderia ter esquecido seu grande e heróico roubo, e qualquer coisa dita para dissipar a crença de que eles permanecem infames e temidos por todo o povo da superfície desperta sua raiva."
            },
            {
                "title": "Escravos Lamentáveis",
                "description": "Algumas criaturas do Subterrâneo, particularmente os drow e kuo-toa, invadem assentamentos de blindheim em busca de escravos. Embora a luz dos olhos dessas criaturas seja uma ameaça formidável para esses invasores, um blindheim capturado é uma arma viva útil."
            }
        ]
    },
    {
        "index": "crab-folk",
        "entries": [
            {
                "description": "O povo caranguejo é o resultado de um ritual mágico usado há muito tempo por uma poderosa bruxa verde para transformar seus lacaios ogros em servos mais úteis. Todos os caranguejos que existem agora são descendentes dessas criações originais, com a maioria vivendo em pequenos grupos isolados. Embora eles se contentem em levar uma vida pacífica como caçadores e coletores, a magia que criou o povo caranguejo às vezes os obriga a atacar em ataques temíveis quando as condições são adequadas."
            },
            {
                "title": "Vassalos Aquáticos",
                "description": "Há muito tempo, uma bruxa verde reuniu um pequeno exército de ogros para servir como seus executores ao longo da costa desolada que ela havia reivindicado. A bruxa achou as mentes simples e a força brutal dos ogros úteis, mas muitas vezes a falta de astúcia deles frustrou seus planos. Muitos caíram no mar e se afogaram, simplórios e impacientes demais para aprender a nadar. Outros esmagaram caravanas e esmagaram seus defensores com mais eficácia, mas saquearam mercadorias baratas e volumosas, deixando para trás valiosos tesouros menores.\n\nFrustrada por seus servos, a bruxa teceu um feitiço para adaptá-los ao terreno costeiro enquanto plantava em suas mentes alguns comandos simples para ajudá-los em suas tarefas. Ela deu a eles a tenacidade e resistência de um caranguejo para aumentar sua força, agarrando garras para ajudá-los a reivindicar os tesouros que ela amava e uma compulsão mágica profundamente arraigada à obediência."
            },
            {
                "title": "Fome de tesouro",
                "description": "A bruxa tinha um amor especial pela prata e relutava em permitir que até mesmo o menor pedaço desse metal escapasse de suas mãos. Seu feitiço deu ao povo caranguejo um amor insaciável pela prata. Ao vê-lo, todo povo caranguejo sente um desejo irresistível de agarrá-lo e carregá-lo de volta para suas tocas. Se necessário, eles recorrem à violência para reivindicar o metal."
            },
            {
                "title": "Brutal Raiders",
                "description": "Todos os anos, quando o verão quente dá lugar ao frio do outono, o povo caranguejo olha para o céu em busca de presságios. Nos tempos antigos, a bruxa verde vigiava de perto as vilas e cidades de pescadores perto de seu domínio. Se esses assentamentos ficassem muito fortes, ela enviava sua familiar, uma gaivota cruel, para arengar ao povo caranguejo com seus gritos e levá-los à guerra. Hoje, por um golpe de má sorte, uma gaivota pode pousar perto de um covil do povo caranguejo e emitir a combinação certa de gritos para invocar essa compulsão antiga. Levados à ação, o povo caranguejo invade a costa, saqueando e destruindo quaisquer assentamentos que conheçam ou encontrem. Depois de exatamente seis dias, sua fúria termina e eles voltam para suas vidas humildes."
            },
            {
                "title": "Memórias Profundas",
                "description": "Quando um ataque costeiro ou um roubo de prata é feito, o povo caranguejo reúne os tesouros que ganhou e os coloca aos pés de uma simples efígie de sua bruxa criadora, feita de madeira flutuante e outros restos e mantida em seu covil comunal. O povo caranguejo tem pouca noção do que os move, mas eles entendem que a efígie representa uma mãe e criadora que deve ser obedecida.\n\nDiz a lenda que a bruxa verde preferia viajar disfarçada de uma real rainha hobgoblin. Se o povo caranguejo encontrar alguém que tenha uma forte semelhança com essa forma, sua compulsão mágica pode forçá-los a adorar essa criatura, obedecendo a todos os seus comandos."
            }
        ]
    },
    {
        "index": "dire-corby",
        "entries": [
            {
                "description": "Anunciadas pelo sinistro e profundo estrondo de sua estranha canção, grandes matilhas de terríveis corbies se espalham pelo Subterrâneo, despojando os túneis e cavernas que atravessam de todas as coisas vivas. Mesmo as criaturas mais poderosas do Subterrâneo se escondem em covis fortificados ou se afastam de um bando de corbys terríveis, sabendo como a música bizarra dessas criaturas interrompe, desorienta e, finalmente, oprime suas presas."
            },
            {
                "title": "bandos de perdição",
                "description": "Corbies terríveis vagam pelo Subterrâneo em grandes bandos, seguindo padrões previsíveis de movimento como pássaros migratórios. Eles desnudam uma região de líquens, fungos e vermes que compõem sua dieta antes de passar para um novo local de alimentação. Viajantes do Subterrâneo valorizam gráficos precisos que ilustram os movimentos desses bandos, já que seguir um dia atrás deles garante que os terríveis corbies terão eliminado muitos monstros e outras ameaças.\n\nCanções Horríveis Os habitantes do Subterrâneo ouvem um bando de corbies medonhos se aproximando muito antes de aparecerem. Enquanto essas criaturas viajam, elas piam, gorjeiam e uivam em uma cacofonia enlouquecedora. A música deles tem uma estranha corrente mágica, fazendo com que aqueles que a ouvem sofram uma vertigem de revirar o estômago que torna impossível se mover em alta velocidade ou escalar paredes de cavernas. Os conjuradores sofrem enquanto suas mentes nadam, deixando-os incapazes de usar qualquer coisa além de sua magia mais simples. A música desorientadora dos terríveis corbies deixou incontáveis criaturas e viajantes do Subterrâneo incapazes de fugir quando esses monstros caíram sobre eles."
            },
            {
                "title": "escolta estranha",
                "description": "Certos exploradores do Subterrâneo - considerados inventivos por alguns e lunáticos por outros - aprenderam a viajar entre os terríveis corbies. Depois de tapar os ouvidos para evitar o efeito da canção de um rebanho, esses viajantes tentam imitar os estranhos pios e chilrear de um corby terrível, com as mentes simples dessas criaturas tornando o sucesso surpreendentemente fácil. Aceito como parte do rebanho, um viajante pode percorrer o Subterrâneo escoltado por centenas de criaturas humanóides que os outros predadores das profundezas se esforçam para evitar."
            },
            {
                "title": "Exploradores Involuntários",
                "description": "À medida que caminhos antigos se tornam intransitáveis ou um bando sofre pesadas perdas em uma área específica, os corbies terríveis às vezes traçam um novo curso migratório. Dependendo de sua nova rota, uma multidão dessas criaturas pode emergir em uma masmorra que conecta o Subterrâneo e o mundo da superfície. Furioso por tal masmorra, o bando muitas vezes força seus habitantes monstruosos a fugir para covis mais seguros. Quando eles emergem inevitavelmente na superfície, os apetites vorazes dos corbies atrozes os levam a tirar rapidamente a vida de seu novo ambiente - incluindo qualquer assentamento próximo."
            }
        ]
    },
    {
        "index": "eye-of-fear-and-flame",
        "entries": [
            {
                "description": "Um olho de medo e chamas espreita o mundo dos vivos, comandando os indivíduos a realizar ações malignas de escolha dos mortos-vivos ou serão destruídos. Se seus comandos não forem obedecidos, um olho de medo e chama joga para trás seu capuz para revelar seu crânio - cravejado de pedras preciosas vermelhas e pretas em cada cavidade ocular - então ataca."
            },
            {
                "title": "Semblante Espectral",
                "description": "Um olho de medo e chamas se assemelha a uma figura humanóide esquelética e encapuzada. O interior de seu capô não pode ser visto, exceto como um vazio negro opaco. Contos sinistros falam dessas criaturas rondando as ruas da cidade nas noites mais escuras e durante os tempos de inquietação e inquietação. Diz-se que olhos de medo e chamas foram criados por deuses caóticos para fomentar a destruição de criaturas leais, ou por deuses leais para testar seus seguidores. Rumores afirmam que existem apenas vinte dessas criaturas, mas grande parte da verdade sobre elas permanece desconhecida."
            },
            {
                "title": "Mestres de marionetes cruéis",
                "description": "Um olho de medo e chama geralmente escolhe aparecer em tempos de incerteza, como após a derrota devastadora de um grupo ou quando um indivíduo contempla alguma decisão importante. O morto-vivo procura corromper indivíduos vulneráveis, especialmente aqueles de tendências leais ou boas, estabelecendo tarefas que testam os fundamentos morais de seus alvos. Um paladino pode ser ordenado a matar um inocente, com o argumento de que não fazê-lo resultará na ocorrência de um mal maior. Em última análise, o sucesso ou o fracasso da tarefa é menos interessante aos olhos do medo e da chama do que a instigação do ato maligno - e a disseminação geral do caos e da miséria que o acompanham."
            },
            {
                "title": "pedras preciosas místicas",
                "description": "Um olho de medo e chama lança seus poderes mágicos através de seus olhos de pedras preciosas. Em combate, ele visa não apenas seus oponentes, mas também espectadores inocentes, procurando causar a maior quantidade de confusão e destruição. Se a criatura for destruída, essas joias podem ser recuperadas, embora sejam tratadas como troféus perigosos e amaldiçoados, semelhantes às joias da alma de um demilich. Ainda assim, eles podem ser vendidos a certos colecionadores exigentes e descarados."
            }
        ]
    },
    {
        "index": "fog-giant",
        "entries": [
            {
                "description": "O lugar dos gigantes das nuvens na ordenação – o conjunto de valores e expectativas que determina sua posição na sociedade dos gigantes – é impulsionado pela riqueza. Aqueles gigantes das nuvens tolos ou azarados o suficiente para ter seu tesouro saqueado caem no fundo do ordenamento, tornando-se párias conhecidos como gigantes da névoa. Afastados de seu devido lugar na sociedade, eles se tornam invasores e saqueadores que buscam recuperar seu tesouro ou iniciar um novo tesouro - por qualquer meio possível."
            },
            {
                "title": "Moguls sitiados",
                "description": "Embora vivam como invasores impiedosos, os gigantes da névoa permanecem elegantes e refinados em seus desejos. Eles se lembram de sua antiga riqueza e poder com uma mistura amarga de saudade, arrependimento e vergonha, buscando sempre substituir os maiores tesouros que já possuíram. Moedas simples, pedras preciosas ou bens comerciais não fazem nada para satisfazer os desejos do gigante. Em vez disso, eles procuram grandes obras de arte, joias maravilhosas e belas esculturas."
            },
            {
                "title": "Ofertas Razoáveis",
                "description": "Gigantes da névoa são guerreiros poderosos, mas preferem usar ameaças e intimidação para conseguir o que querem. Um gigante da névoa procura notícias e rumores de tesouros que apelem ao seu senso de refinamento, então rastreia e trata os donos desses tesouros com uma demonstração de força. Derrubar o portão do castelo de um duque atrasado, matar uma dúzia ou mais de guardas e depois pedir uma negociação é uma estratégia típica do gigante da névoa - seguida por uma oferta para deixar o duque vivo em troca de um ou dois tesouros."
            },
            {
                "title": "reis bandidos",
                "description": "Forçados a viver no exílio nas terras do povo pequeno, muitos gigantes da névoa desenvolvem um interesse por esse povo. Usando uma combinação de ameaças e a promessa de uma grande recompensa assim que retornarem à sua posição adequada, um gigante da névoa atrai criminosos desesperados, bandidos astutos e outros invasores a seu serviço nas selvas sombrias que habitam. Esses gigantes preferem trabalhar com humanos ambiciosos, elfos renegados e anões gananciosos - todas as pessoas que eles consideram civilizadas. Eles tratam orcs, goblinóides e outros tipos de \"bárbaros\" como vermes irritantes, que devem ser mortos ou expulsos."
            },
            {
                "title": "Calculando mestres",
                "description": "Quando um gigante da névoa acumula seguidores, ele os coloca na tarefa de reconstruir a coleção de tesouros maravilhosos e caros do gigante. Seus servos favoritos são pessoas civilizadas que podem se misturar entre os ricos e refinados. Esses agentes anotam tesouros que podem interessar ao gigante da névoa, que então planeja assaltos, incursões e outros estratagemas para apoderar-se do prêmio escolhido. Um gigante pode realizar um roubo cuidadosamente planejado, fazendo uso extensivo de magia para encobrir sua presença. Ou pode se envolver em um ataque de força bruta que envolve arrancar o telhado da casa de um comerciante, apreender o que eles procuram e fugir antes que a guarda da cidade possa se reunir."
            },
            {
                "title": "Redes Intrincadas",
                "description": "Inteligentes, ambiciosos e gananciosos, muitos gigantes da névoa constroem redes inteiras de bandidos, invasores, espiões e criminosos. Em alguns casos, tal rede pode crescer o suficiente para que lacaios nos escalões inferiores ignorem a verdadeira natureza de seu líder. Gigantes da névoa que reúnem tais organizações pensam em si mesmos como nobres exilados e frequentemente assumem títulos fantasiosos como Duque do Roubo, Barão dos Bandidos ou Senhor do Furto."
            }
        ]
    },
    {
        "index": "forlarren",
        "entries": [
            {
                "description": "Os descendentes de sátiros corrompidos pelo poder infernal, forlarren são criaturas miseráveis - uma união infeliz entre as exigências rígidas dos Nove Infernos e o hedonismo impulsivo de Feywild. Impulsionadas por emoções dramáticas e imprevisíveis, essas criaturas ferozes causam estragos por onde passam."
            },
            {
                "title": "Essência Corrompida",
                "description": "Os demônios de Avernus tentaram uma expedição ao Feywild há muito tempo, e os forlarren são a amarga lembrança dessa excursão condenada. O arquidiabo Fierna - co-regente de Phlegethos, a quarta camada dos Nove Infernos - cortejou uma poderosa fada na esperança de atraí-lo para negociar sua alma. A tentativa falhou, mas não antes que uma tropa de sátiros fosse corrompida pelos prazeres sombrios de Phlegethos. Os sátiros estavam ligados ao seu senhor feérico e incapazes de barganhar suas almas. Então, em vez de reivindicá-los, Fierna os distorceu e torceu antes de devolvê-los ao Feywild, contente de que a corrupção dos sátiros seria uma compensação adequada por seu fracasso."
            },
            {
                "title": "Almas Bifurcadas",
                "description": "A natureza dividida dos forlarren reflete sua origem, marcando cada um como duas entidades presas em uma única forma. Um forlarren pode se apresentar como um guia amigável e agradável que ajuda os viajantes a sobreviver nos Nove Infernos. Outra é uma besta uivante que tenta destruir tudo em seu caminho. Um mostrará misericórdia e empatia salpicada com uma atitude paternal em relação a estranhos. Outro é um sibarita alegre com um amor irrestrito por comida, bebida e romance. Ao lidar com os forlarren, a única constante é a natureza maleável, caótica e temperamental que todos compartilham.\n\nQuando seu aspecto diabólico transparece, um forlarren é um inimigo astuto, calculista e brutal. Ele pode usar seu charme natural para ganhar a confiança daqueles que encontra, apresentando-se como uma criatura indefesa implorando por ajuda, mesmo quando procura a oportunidade de trair e dominar. Ou pode tentar dominar os fracos, estabelecer-se como um senhor mesquinho e governar todos aqueles que caem em suas mãos."
            },
            {
                "title": "Um Ciclo Sinistro",
                "description": "Um forlarren em seu aspecto feérico demonstra impulsos autodestrutivos que refletem a tensão inerente à sua natureza. Esse aspecto pode levá-lo a beber quase até a morte, ou a se dedicar a cuidar dos outros com uma energia tão implacável que eventualmente desmaia de exaustão. Infelizmente, quando chega a esse ponto de ruptura, sua natureza diabólica se impõe e permanece nessa mentalidade dominadora e intrigante até que seus planos sejam frustrados e ele enfrente a derrota. Então, dominado pelo medo e vergonha, a natureza diabólica do forlarren desaparece e seu aspecto feérico emerge mais uma vez.\n\nVárias baladas da Agrestia das Fadas contam a dramática queda de valentes forlarren. Em todas essas histórias, o herói realiza algum grande feito apenas para ver seu lado sinistro e diabólico vir à tona. Enganando seus companheiros durante suas provações mais assustadoras, o forlarren então os trai no pior momento possível."
            }
        ]
    },
    {
        "index": "jermlaine",
        "entries": [
            {
                "description": "Jermlaine prova que coisas terríveis podem vir em embalagens minúsculas. Suas formas minúsculas, com quase trinta centímetros de altura, mal conseguem conter a crueldade e a malevolência que as permeiam. Nas profundezas do Subterrâneo, os jermlaine espreitam entre os túneis, masmorras e cavernas habitadas por pessoas muito maiores e mais perigosas. Os jermlaine se amontoam em seus pequenos túneis, evitando o contato com todas as outras criaturas, a menos que possam reunir números esmagadores. Quando as probabilidades estão a seu favor, eles atacam com uma determinação cruel que pode subjugar até mesmo uma patrulha drow fortemente armada ou um grupo de guerra duergar."
            },
            {
                "title": "Emboscadores Odiosos",
                "description": "Jermlaine odeia e se ressente de todas as criaturas maiores. Eles estão cientes de que seu pequeno tamanho e fraqueza em combate os tornam presas de inúmeras criaturas do Subterrâneo. Essa raiva e ressentimento são canalizados para esquemas vingativos contra criaturas que entram em seu domínio. O jermlaine mantém uma vigilância cuidadosa, esperando o momento certo para atacar seus inimigos. Quando eles atacam, eles emergem de seus túneis para atacar em ondas esmagadoras. No calor da batalha, cada jermlaine se joga de bom grado nas armas de seus inimigos para abrir caminho para os ataques de seus aliados."
            },
            {
                "title": "Ameaça Oculta",
                "description": "A pele do jermlaine é áspera, coriácea e com textura de pedra. Seja pelo desígnio de algum deus simpático ou por pura sorte, sua pele os faz parecer invisíveis à visão no escuro. Parte da raiva do jermlaine vem de tentativas de caçá-los e criar mantos e outros materiais de sua pele. Tais experimentos ainda não renderam um item mágico funcional, e o ódio do jermlaine por forasteiros é impulsionado em parte por sua suposição de que qualquer um que os encontre procura colhê-los para tais experimentos."
            },
            {
                "title": "Tocas Secretas",
                "description": "Porque eles são caçados por comida ou por sua pele, jermlaine toma cuidado para esconder seus covis longe de olhares indiscretos. Eles cavam túneis grandes o suficiente para caber em seus quadros de 30 centímetros de altura, tornando quase impossível para seus inimigos persegui-los. Jermlaine cava seus túneis ao longo dos corredores das masmorras e passagens do Subterrâneo, escondendo as entradas para manter os intrusos afastados e armar suas emboscadas. O jermlaine cria passagens no chão, ao longo das paredes e na parte superior do teto. Quando eles atacam, eles se espalham sobre seus inimigos de todas as direções em uma tentativa de subjugá-los com números absolutos."
            },
            {
                "title": "Roedores Aliados",
                "description": "O jermlaine pode decifrar os chiados e guinchos dos ratos e, por sua vez, pode se comunicar com esses roedores. Os exploradores do Subterrâneo sabem que devem ficar atentos ao encontrar sinais de uma infestação de ratos. Esses roedores, como criaturas do mundo da superfície, são raros nas profundezas do Subterrâneo. Sua presença invariavelmente sinaliza a presença de uma colônia jermlaine."
            }
        ]
    },
    {
        "index": "khargra",
        "entries": [
            {
                "description": "O bizarro khargra é uma criatura voadora do Plano Elemental da Terra que devora qualquer metal que encontra. Embora normalmente contente em comer veios de minério bruto, esta criatura considera os metais refinados e trabalhados particularmente deliciosos."
            },
            {
                "title": "Catadores irritantes",
                "description": "Khargras são nativos do Plano Elemental da Terra, onde são considerados pragas irritantes. Eles chegam ao Plano Material por acidente, geralmente seguindo um elemental da terra ou outra criatura que foi convocada ao mundo.\n\nKhargras podem comer e digerir a maioria dos metais, embora prefiram ferro, cobre e estanho acima de outros. Eles acham o ouro insípido e mole, semelhante a um mingau sem sabor. Embora khargras digeram metal com facilidade, matéria orgânica e pedras preciosas são repugnantes para eles. Se um khargra come tais pedaços por qualquer motivo, eles permanecem alojados em sua garganta por alguns dias de indigestão antes que o material ofensivo seja tossido."
            },
            {
                "title": "Predadores relutantes",
                "description": "Os Khargras acham repugnante a carne viva e atacam as criaturas apenas quando movidos pela fome e pela falta de opções mais seguras. Depois de garantir uma refeição de qualquer metal saboroso e refinado que sua vítima carregue, eles fogem rapidamente - e fugirão antes disso, em vez de arriscar a morte."
            },
            {
                "title": "Mensageiros furtivos",
                "description": "Vários clãs entre os anões, duergar e azers treinaram khargras como mensageiros. Fazendo uso dos estranhos sistemas digestivos dessas criaturas, seus mestres espalham pó de ferro em um pergaminho ou outro item orgânico que carrega uma mensagem. O khargra devora a missiva, digerindo a poeira, mas deixando a mensagem alojada em seu trato digestivo. Treinado ao longo dos anos e com abundantes guloseimas para aprender a direção de diferentes fortalezas e postos avançados subterrâneos, o khargra carrega seu fardo até seu destino e, em seguida, tosse a mensagem sob comando."
            }
        ]
    },
    {
        "index": "killmoulis",
        "entries": [
            {
                "description": "Um killmoulis pode ser uma maldição ou uma benção para um grupo de aventureiros. Quando mantida bem alimentada com guloseimas saborosas, essa criatura é um assistente útil que conserta armaduras, coleta ervas que transformam as rações mais insípidas em um banquete e transforma um acampamento monótono e desconfortável em um refúgio acolhedor. Mas se um grupo abusar ou negligenciar um killmoulis, a sede mesquinha de vingança da criatura pode transformar até a mais simples expedição em uma provação exaustiva que deixa os aventureiros cansados, desanimados e mal-humorados."
            },
            {
                "title": "Fada Viajante",
                "description": "Um killmoulis surge espontaneamente em Feywild sempre que alguém comete um ato de caridade para ajudar um viajante cansado ou perdido. Emergindo das sombras perto do local da ação, a criatura pega a estrada, vagando em busca de viajantes que possam ter comida com a qual ela possa fugir em troca dos benefícios de sua magia.\n\nTímido e solitário por natureza, um killmoulis gosta de observar e ouvir pessoas de lugares distantes sobre os quais pouco sabe. Sejam invasores ferozes, mercadores empreendedores ou aventureiros ousados, todos os viajantes têm algo interessante a oferecer a um killmoulis."
            },
            {
                "title": "Ajudantes Famintos",
                "description": "Apesar de sua aparência e origens estranhas, killmoulis anseiam pelos mesmos confortos de criatura que muitas pessoas do mundo. Eles adoram doces, frutas frescas e outras iguarias. Quando um killmoulis encontra um grupo de viajantes, ele se esconde e os vigia cuidadosamente. À noite, ele entra sorrateiramente no acampamento dos viajantes e procura em seus suprimentos por guloseimas saborosas, mas se contenta com rações, nozes e outros lanches. Se os encontra, funga rapidamente a comida de um único dia com seu nariz comprido. Em troca, ele usa sua magia para aumentar o conforto dos viajantes enquanto eles descansam."
            },
            {
                "title": "Uma reprovação amarga",
                "description": "Um killmoulis seguirá qualquer grupo que lhe forneceu um lanche saboroso, entrando no acampamento todas as noites para se empanturrar e pagar por seu banquete com sua mágica benéfica. Mas se os viajantes atacarem, interferirem ou tentarem prender os killmoulis, eles colocam uma pequena maldição no grupo e tentam fugir. Pelo resto da jornada dos personagens, suas rações têm gosto de cinzas e todos os locais de acampamento estão infestados de piolhos e insetos que picam. Cada personagem da festa acorda dolorido e com cãibras, pois pedras ou gravetos pontiagudos acabam embaixo de seus colchonetes.\n\nUma vez que um killmoulis fica com raiva, ele continua a perseguir um grupo e lançar sua maldição sobre eles. Apenas uma oferta de boa comida e um sincero pedido de desculpas podem acalmar um killmoulis furioso. Sem isso, essas criaturas guardam rancor contra o comportamento rude de um grupo que pode durar dias."
            }
        ]
    },
    {
        "index": "mite",
        "entries": [
            {
                "description": "Os ácaros são criaturas feéricas irritantes que se deliciam em causar pequenos estragos e fazer brincadeiras irritantes, tornando até mesmo os aventureiros mais legais e experientes propensos a explosões de frustração destrutiva. Quando os ácaros estão por perto, até mesmo a tarefa mais simples pode se transformar em um desastre, e um pequeno desentendimento pode rapidamente se tornar uma briga."
            },
            {
                "title": "Arautos da Frustração",
                "description": "Ácaros são nativos da Feywild que surgem quando uma criatura fica tão irritada com uma situação ou evento que ataca com violência. Essa criatura experimenta sonhos estranhos na próxima vez que dorme, então caminha como sonâmbulo até a árvore mais próxima ou outra planta grande, cava um pequeno buraco, grita na depressão e torna a encher o buraco. Quando acorda na manhã seguinte, a criatura se sente estranhamente revigorada. Então, na noite da próxima lua nova, a terra desenterrada se agita e um bando de ácaros emerge. Nascidas da frustração e da raiva, essas criaturas existem apenas para replicar nos outros as emoções que as criaram."
            },
            {
                "title": "Brincalhões Nettlesome",
                "description": "Os ácaros preferem viver no subsolo, procurando masmorras e cavernas onde eles cavam uma rede de tocas escondidas que envolvem passagens e câmaras existentes. Eles usam esses esconderijos para observar as idas e vindas de monstros e aventureiros, armando armadilhas para irritar e incomodar sempre que possível. Um fio de disparo pode ser colocado no topo de um lance de escada para enviar as criaturas para baixo. As fechaduras podem estar emperradas com detritos, pedras preciosas substituídas por falsificações e tesouros valiosos roubados. Os ácaros visam matar apenas se ameaçados com violência direta, contentes em se divertir ao ver tarefas mundanas ou simples se tornarem experiências frustrantes e dolorosas."
            },
            {
                "title": "Influência feérica",
                "description": "Quando os ácaros estão por perto, as criaturas ficam irritadas e facilmente frustradas ao ponto da violência. Para tais criaturas, cada pequena falha parece uma incompetência grosseira. Tarefas simples tornam-se cada vez mais difíceis. Aqueles que realizam essas tarefas ficam sobrecarregados com um sentimento de raiva e frustração não resolvida que exige uma saída – geralmente violência e destruição. A influência dos ácaros pode, assim, transformar até mesmo o grupo mais ordeiro em uma multidão de brigões ranzinzas. Mesmo dentro do grupo de aventureiros mais unido, o moral despenca, as discussões se transformam em brigas e a disciplina se torna irregular na melhor das hipóteses."
            },
            {
                "title": "Campos de batalha caóticos",
                "description": "Masmorras infestadas de ácaros por um longo período de tempo se transformam em campos de batalha caóticos. Mesmo sob o controle de um líder forte, qualquer facção em tal masmorra pode ver seus membros se voltarem uns contra os outros à medida que sua frustração e antipatia aumentam. Quando os aventureiros entram na masmorra, os ácaros começam a trabalhar para explorar o caos adicional. Eles usam sua magia para arrastar os visitantes para sua teia de raiva e frustração, atraindo os exploradores para o interior do site e para situações e locais que prometem causar o maior estrago."
            }
        ]
    },
    {
        "index": "needle-lord",
        "entries": [
            {
                "description": "Um ranger sábio sabe que a visão de uma cria de agulha é um mau presságio, pois anuncia a ascensão de um temido senhor das agulhas e uma guerra pela alma de uma floresta."
            },
            {
                "title": "cadáveres itinerantes",
                "description": "A prole da agulha é criada pelos senhores da agulha - criaturas vegetais gigantescas que vêm de domínios feéricos destruídos pela violência desenfreada. Quando um senhor da agulha entra em uma floresta mundana, ele espalha vagens de sementes por onde passa. Um casulo permanece adormecido até que um humanóide morra perto dele ou um cadáver humanóide seja arrastado para perto, após o que o casulo se enterra na carne em decomposição do cadáver e brota trepadeiras enroladas cobertas por agulhas longas e afiadas. As videiras envolvem o cadáver para animá-lo, fazendo com que ele se levante e se mova como um zumbi."
            },
            {
                "title": "Espécies invasivas",
                "description": "Quando uma grande batalha é travada em uma floresta feérica, as plantas da floresta às vezes assumem a sede de violência e conquista que impulsiona os feéricos para a guerra. Essas plantas se tornam senhores das agulhas - massas em forma de ogro de trepadeiras espinhosas cobertas por agulhas longas e cruéis que perfuram a carne.\n\nUm senhor da agulha se imagina um general conquistador, vagando em busca de uma floresta para conquistar e reivindicar. Quando ele se concentra em uma floresta, ele primeiro se concentra em espalhar as vagens de sementes que dão origem a seus vassalos de desova de agulhas. Em seguida, ele ronda a floresta em busca de humanóides fracos ou indefesos para matar, convertendo seus cadáveres em desova de agulhas para começar a aumentar seu exército."
            },
            {
                "title": "Aliado não natural",
                "description": "Um senhor da agulha é um inimigo implacável. Impulsionado apenas pelo desejo de conquistar e governar, ele trava uma guerra sem fim com seu exército de mortos móveis contra todas as criaturas que vê como uma ameaça à sua dominação. Ele pode até forjar tratados com hobgoblins, kobolds e outras criaturas dispostas a obedecê-lo, mas vê qualquer aliança que o coloque como um parceiro inferior apenas como uma medida temporária. O senhor da agulha trai qualquer aliado na primeira oportunidade, pois acredita que apenas uma criatura pode reivindicar o domínio de uma floresta."
            }
        ]
    },
    {
        "index": "needle-spawn",
        "entries": [
            {
                "description": "Um ranger sábio sabe que a visão de uma cria de agulha é um mau presságio, pois anuncia a ascensão de um temido senhor das agulhas e uma guerra pela alma de uma floresta."
            },
            {
                "title": "cadáveres itinerantes",
                "description": "A prole da agulha é criada pelos senhores da agulha - criaturas vegetais gigantescas que vêm de domínios feéricos destruídos pela violência desenfreada. Quando um senhor da agulha entra em uma floresta mundana, ele espalha vagens de sementes por onde passa. Um casulo permanece adormecido até que um humanóide morra perto dele ou um cadáver humanóide seja arrastado para perto, após o que o casulo se enterra na carne em decomposição do cadáver e brota trepadeiras enroladas cobertas por agulhas longas e afiadas. As videiras envolvem o cadáver para animá-lo, fazendo com que ele se levante e se mova como um zumbi."
            },
            {
                "title": "Espécies invasivas",
                "description": "Quando uma grande batalha é travada em uma floresta feérica, as plantas da floresta às vezes assumem a sede de violência e conquista que impulsiona os feéricos para a guerra. Essas plantas se tornam senhores das agulhas - massas em forma de ogro de trepadeiras espinhosas cobertas por agulhas longas e cruéis que perfuram a carne.\n\nUm senhor da agulha se imagina um general conquistador, vagando em busca de uma floresta para conquistar e reivindicar. Quando ele se concentra em uma floresta, ele primeiro se concentra em espalhar as vagens de sementes que dão origem a seus vassalos de desova de agulhas. Em seguida, ele ronda a floresta em busca de humanóides fracos ou indefesos para matar, convertendo seus cadáveres em desova de agulhas para começar a aumentar seu exército."
            },
            {
                "title": "Aliado não natural",
                "description": "Um senhor da agulha é um inimigo implacável. Impulsionado apenas pelo desejo de conquistar e governar, ele trava uma guerra sem fim com seu exército de mortos móveis contra todas as criaturas que vê como uma ameaça à sua dominação. Ele pode até forjar tratados com hobgoblins, kobolds e outras criaturas dispostas a obedecê-lo, mas vê qualquer aliança que o coloque como um parceiro inferior apenas como uma medida temporária. O senhor da agulha trai qualquer aliado na primeira oportunidade, pois acredita que apenas uma criatura pode reivindicar o domínio de uma floresta."
            }
        ]
    },
    {
        "index": "norker",
        "entries": [
            {
                "description": "Cruéis, perversos e preguiçosos até mesmo para os padrões dos goblinóides, os norkers são humanóides resistentes cujas presas longas e afiadas e exoesqueletos grossos e ossudos os tornam adequados para as fileiras dos exércitos hobgoblins. Infelizmente para seus pretensos mestres, os norkers são rebeldes, truculentos e propensos à indolência, a menos que sejam observados com um olhar aguçado e uma mão rápida para estalar um chicote."
            },
            {
                "title": "Habitantes da Terra Profunda",
                "description": "Nos tempos antigos, norkers foram encontrados nas profundezas da terra. Eles sempre foram poucos em número, e seu deus era um tirano cruel e impiedoso que mantinha seus filhos por perto e o mundo exterior à distância. Este deus há muito perdido pode ter sido a primeira conquista de Maglubiyet e seus seguidores os recrutas iniciais e relutantes em sua cruzada. Hoje, os hobgoblins se irritam com a sugestão de que criaturas tão preguiçosas e indomáveis quanto os norkers possam reivindicar tal honra. Só por essa razão, os senhores da guerra hobgoblin relutam em usar essas criaturas, preferindo mantê-las por perto como trabalho descartável em minas e pedreiras."
            },
            {
                "title": "Desagradável, Brutal e Curto",
                "description": "Mesmo os goblins intimidam e perseguem os norkers, já que os hobgoblins colocam os norkers no fundo das fileiras goblinóides, mas a ferocidade dos norkers, peles duras e presas afiadas permitem que eles se levantem e derrotem os goblinóides que subestimam a força e a ferocidade dos norkers. Por esse motivo, os norkers provavelmente são encontrados longe de seus irmãos. Suas armaduras e armas naturais os tornam inimigos perigosos, mesmo quando relegados a trabalhos braçais. Apenas os ditames de Maglubiyet impediram os hobgoblins de caçar e exterminar essas criaturas."
            },
            {
                "title": "Um legado de ódio",
                "description": "Dada sua antiga derrota e tratamento terrível nas mãos de outros goblinoides, os norkers desenvolveram uma seita peculiar de adoradores de Maglubiyet. Eles o chamam de Grande Flagelo e acreditam que a vida mortal é um teste cruel. Aqueles norkers cuja pele pode resistir a qualquer golpe e cujas presas afundam profundamente em seus inimigos serão conduzidos ao paraíso. Para os norkers, todas as outras criaturas são inimigas. Criaturas fortes podem ser apaziguadas com servidão e mendicância obsequiosa, enquanto as mais fracas são vítimas de suas presas e clavas."
            }
        ]
    },
    {
        "index": "norker-war-leader",
        "entries": [
            {
                "description": "Cruéis, perversos e preguiçosos até mesmo para os padrões dos goblinóides, os norkers são humanóides resistentes cujas presas longas e afiadas e exoesqueletos grossos e ossudos os tornam adequados para as fileiras dos exércitos hobgoblins. Infelizmente para seus pretensos mestres, os norkers são rebeldes, truculentos e propensos à indolência, a menos que sejam observados com um olhar aguçado e uma mão rápida para estalar um chicote."
            },
            {
                "title": "Habitantes da Terra Profunda",
                "description": "Nos tempos antigos, norkers foram encontrados nas profundezas da terra. Eles sempre foram poucos em número, e seu deus era um tirano cruel e impiedoso que mantinha seus filhos por perto e o mundo exterior à distância. Este deus há muito perdido pode ter sido a primeira conquista de Maglubiyet e seus seguidores os recrutas iniciais e relutantes em sua cruzada. Hoje, os hobgoblins se irritam com a sugestão de que criaturas tão preguiçosas e indomáveis quanto os norkers possam reivindicar tal honra. Só por essa razão, os senhores da guerra hobgoblin relutam em usar essas criaturas, preferindo mantê-las por perto como trabalho descartável em minas e pedreiras."
            },
            {
                "title": "Desagradável, Brutal e Curto",
                "description": "Mesmo os goblins intimidam e perseguem os norkers, já que os hobgoblins colocam os norkers no fundo das fileiras goblinóides, mas a ferocidade dos norkers, peles duras e presas afiadas permitem que eles se levantem e derrotem os goblinóides que subestimam a força e a ferocidade dos norkers. Por esse motivo, os norkers provavelmente são encontrados longe de seus irmãos. Suas armaduras e armas naturais os tornam inimigos perigosos, mesmo quando relegados a trabalhos braçais. Apenas os ditames de Maglubiyet impediram os hobgoblins de caçar e exterminar essas criaturas."
            },
            {
                "title": "Um legado de ódio",
                "description": "Dada sua antiga derrota e tratamento terrível nas mãos de outros goblinoides, os norkers desenvolveram uma seita peculiar de adoradores de Maglubiyet. Eles o chamam de Grande Flagelo e acreditam que a vida mortal é um teste cruel. Aqueles norkers cuja pele pode resistir a qualquer golpe e cujas presas afundam profundamente em seus inimigos serão conduzidos ao paraíso. Para os norkers, todas as outras criaturas são inimigas. Criaturas fortes podem ser apaziguadas com servidão e mendicância obsequiosa, enquanto as mais fracas são vítimas de suas presas e clavas."
            }
        ]
    },
    {
        "index": "screaming-devilkin",
        "entries": [
            {
                "description": "Os ferozes diabos gritando são criaturas feéricas bizarras geradas por momentos de pânico avassaladores. Apesar de sua aparência e nome diabólicos, são habitantes de Feywild. Os sábios acreditam que sua aparência deriva do medo primordial inspirado por criaturas diabólicas, enquanto os bardos afirmam que o pânico, sendo uma emoção tão repulsiva, é incorporado por uma criatura igualmente feia."
            },
            {
                "title": "Terror Gritante",
                "description": "Às vezes, um demoníaco gritando surge quando uma criatura na Agrestia das Fadas é dominada pelo pânico a ponto de gritar, balbuciar e perder o controle de suas faculdades. Quando tal evento ocorre, o grito da criatura ecoa pelo Feywild. Se ecoa no ângulo certo entre um afloramento rochoso na calada da noite, o grito ganha intensidade e volume até atingir um crescendo agudo. Naquele momento, a pedra do afloramento se estilhaça quando um pequeno bando de demônios gritando irrompe da terra e voa para o ar."
            },
            {
                "title": "Atormentadores Perversos",
                "description": "Como convém a criaturas nascidas de um momento de pânico, os demônios que gritam adoram espalhar medo e confusão pelo mundo. Eles se reúnem em pequenos bandos, espreitando ao longo de estradas florestais solitárias e passagens nas montanhas. Quando suas vítimas se aproximam, os devilkins descem sobre eles para açoitá-los com suas longas caudas farpadas. Seus gritos horríveis sobrecarregam os sentidos de uma criatura, inspirando uma combinação de pânico, sobrecarga sensorial e confusão que deixa as criaturas cambaleando. Apesar de sua natureza maligna, os demônios que gritam raramente atacam para matar. Eles preferem deixar suas vítimas gravemente feridas e sem esperança. Os devilkin roubam tesouros, armas e suprimentos, condenando uma expedição a uma morte lenta. Os devilkin voam perto de suas vítimas, provocando-os com os itens que roubaram. Os predadores da área descobrem que o guincho do diabo é um sinal claro de que uma presa fácil se aproxima."
            },
            {
                "title": "alianças oportunistas",
                "description": "Um bando de demônios gritando pode apreciar a crueldade cruel em outras criaturas. Se eles virem sinais de uma presença maligna na terra, como um suserano cruel ou um necromante perverso, eles podem oferecer uma aliança se o vilão oferecer muitas oportunidades para eles se envolverem em destruição e tormento arbitrários. Essas criaturas servem como mascotes horríveis de uma espécie, pulando sobre seu novo mestre e seguindo ordens para atormentar aqueles que desagradam seu líder com alegria."
            }
        ]
    },
    {
        "index": "xill",
        "entries": [
            {
                "description": "Nas profundezas do Plano Etéreo estão os semiplanos, mundos em miniatura construídos por poderosos arquimagos e outras entidades poderosas para servir como um domínio privado. Cada semiplano é um reino projetado, construído para um propósito específico. Alguns são fortalezas, projetadas para manter afastados os andarilhos do mundo material. Outros são reinos muito mais sinistros e sombrios, onde os sonhos malignos se enraízam e se tornam realidades medonhas. Esse é o reino que gerou as criaturas xill, horríveis e insetoides criadas há muito tempo para servir a um mestre antigo e maligno."
            },
            {
                "title": "Colecionadores Horríveis",
                "description": "Xills são horríveis criaturas de quatro braços que parecem ser um cruzamento entre um lagarto e um inseto. Eles emergem do Plano Etéreo para atacar suas vítimas com suas garras cruéis, mas seu objetivo não é matar. Em vez disso, um xill injeta em sua vítima um veneno paralisante. Quando o veneno oprime seu alvo, o xill arrebata a vítima e retorna ao Etéreo. O destino final dos infelizes levados dessa maneira não é conhecido, mas muita especulação envolve a verdadeira natureza dos xills e o semiplano que os gerou."
            },
            {
                "title": "Um Remanescente Antigo",
                "description": "Uma variedade de teorias tenta explicar os xills e sua origem. A mais plausível pelos estudiosos dos planos diz respeito ao enigmático mago Keraptis. Supostamente, Keraptis criou há muito tempo um semiplano para servir como domínio pessoal de onde ele poderia despachar seus servos para coletar os poderosos artefatos que ele desejava armazenar. Os xills foram sua criação, servos que podiam entrar e sair do plano etéreo e roubar qualquer artefato ou sequestrar qualquer pessoa que desejasse coletar."
            },
            {
                "title": "Uma Tarefa Misteriosa",
                "description": "Pouco se ouviu falar de Kerpatis. Exceto pelo recente roubo de três itens poderosos no Mundo de Greyhawk, ele permaneceu principalmente uma figura de mito, boato e lenda. Como um colecionador inveterado de itens mágicos, porém, seu semiplano provavelmente está cheio de artefatos poderosos há muito tempo perdidos no multiverso. Se a história for verdadeira, seu semiplano é, sem dúvida, guardado por estranhas armadilhas e quebra-cabeças que desafiam a lógica, junto com uma legião de servos com lavagem cerebral e incontáveis xills. Quanto ao destino dos indivíduos capturados pelos xills, eles talvez formem a maior parte dos seguidores de Kerpatis. Com lavagem cerebral por sua magia e definido para proteger suas muitas masmorras, esses fanáticos estão entre seus seguidores mais perigosos. É revelador que os xills raramente sequestram plebeus. Em vez disso, eles visam aventureiros jovens, mas promissores, aqueles cujo talento natural e aptidão apontam para um futuro brilhante, mas cujas habilidades ainda não se desenvolveram o suficiente para repelir um ataque dedicado."
            }
        ]
    },
    {
        "index": "ygorl,-lord-of-entropy",
        "entries": [
            {
                "description": "O ser enigmático conhecido como Ygorl foi um dos primeiros slaadi criados depois que Primus soltou a Pedra de Geração no Limbo. Um ser poderoso repleto de poder entrópico, Ygorl se delicia em desfazer e trazer o caos a qualquer ecossistema que visita. Os slaadi menores seguem de perto o senhor da entropia, deliciando-se e promovendo a destruição que ele traz."
            },
            {
                "title": "Ciclos do Caos",
                "description": "Como personificação da entropia, Ygorl é amaldiçoado a ver as coisas como elas se tornarão - quebradas e consumidas pela marcha da eternidade. Não tem senso de empatia ou compaixão, impulsionado apenas para desfazer, para que os elementos básicos resultantes da realidade possam alimentar os intermináveis ciclos de criação e destruição do multiverso.\n\nFalar com Ygorl é um esforço árduo, pois o senhor da entropia canaliza seus pensamentos como um fluxo de consciência que é perturbador e difícil de seguir. Sabe-se que as criaturas mortais que tentaram negociar com Ygorl foram levadas à loucura no processo."
            },
            {
                "title": "Morte e Destruição",
                "description": "A posse mais notável de Ygorl é uma foice adamantina com a palavra slaad para morte inscrita na lâmina, que pode reduzir criaturas vivas a cinzas. O senhor da entropia também carrega um conjunto de placas de obsidiana penduradas em sua cintura, nas quais inscreve runas destrutivas. Criaturas vivas murcham e apodrecem dentro da energia entrópica emanada pela magia de Ygorl."
            }
        ]
    }
]