[
    {
        "index": "anarch",
        "entries": [
            {
                "description": "Os membros comuns dos Clãs Gruul, chamados de anarquistas, desprezam a civilização e juraram derrubar tanto suas estruturas físicas quanto suas instituições. Os anarquistas vasculham tudo, desde a armadura de couro que usam até as armas que empunham. Enquanto vasculham o lixo dos cinturões de entulho, às vezes encontram itens mágicos e outros tesouros valiosos."
            }
        ]
    },
    {
        "index": "archon-of-the-triumvirate",
        "entries": [
            {
                "description": "Arcontes são personificações enigmáticas e sobrenaturais dos aspectos mais severos da lei e da ordem. Eles defendem um rígido senso de justiça e aplicam punições implacáveis àqueles que infringem a lei. Essa natureza geralmente os alinha com o Senado Azorius, e eles são comumente vistos circulando acima do salão da guilda Azorius montados em suas montarias felidar aladas, voando ao lado de hussardos montados em grifos.\n\nUm arconte aparece como uma figura humanóide blindada, quase sempre montada. Seu rosto geralmente fica sombreado sob um grande capuz; aqueles que viram sob o capuz descrevem um rosto de beleza celestial com uma expressão severa e olhos brancos vazios."
            },
            {
                "title": "Cavaleiros Eternos",
                "description": "A ligação entre um arconte e sua montaria felidar alada é tão estreita que os dois às vezes são considerados um único ser, agindo com uma única mente. Se um arconte for jogado de sua sela, ele pode magicamente retornar ao seu lugar montado em sua montaria em um instante."
            },
            {
                "title": "natureza imortal",
                "description": "Um arconte não precisa de comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "arclight-phoenix",
        "entries": [
            {
                "description": "Uma fênix de arco voltaico é considerada um subproduto de um raio em um aviário, um acidente em um esforço para criar um dispositivo de translocação ou uma tentativa bem-sucedida de criar uma criatura elemental na forma de um pássaro majestoso.\n\nQualquer que seja sua origem, uma fênix de arco voltaico se parece com uma ave de rapina formada inteiramente por energia elétrica. Relâmpagos se espalham atrás dele enquanto ele dispara de um lugar para outro no céu, compensando em velocidade o que falta em graça e majestade. Parece mais feliz durante as tempestades naturais, pois dispara entre as nuvens, deslizando ao lado dos raios."
            },
            {
                "title": "natureza elementar",
                "description": "Uma fênix de arco voltaico não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "aurelia",
        "entries": [
            {
                "description": "O anjo Aurelia lidera a Legião Boros. Durante os anos de sua liderança, ela demonstrou grande apreço pelos cidadãos comuns que frequentemente são pegos no meio da violência entre as guildas.\n\nA verdadeira justiça, Aurelia argumenta, não é apenas a aplicação da letra das leis existentes (deixe os Azorius se preocuparem com isso), mas o estabelecimento de relações equitativas e compassivas entre todo o povo de Ravnica. Isso significa proteger os fracos das depredações dos fortes, abrigar os inocentes que são ameaçados pela guerra e garantir que a aplicação da lei não se torne opressiva. Aurelia apoia ativamente os esforços para estabelecer uma paz duradoura entre as guildas na ausência do Guildpact.\n\nAurelia prefere liderar a Legião Boros pela frente. Ela traz punição rápida e implacável para os perversos, e seu temperamento é lendário."
            },
            {
                "title": "natureza imortal",
                "description": "Aurelia não requer comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "battleforce-angel",
        "entries": [
            {
                "description": "Os anjos da força de batalha são as hostes radiantes que voam para o combate, banhados pela luz do zelo de Boro. Eles lideram companhias de soldados mortais de cima ou voam à frente de cavaleiros celestes montados em rocas. Eles não fogem do sangue, dor e confusão do combate; em vez disso, eles mergulham nas marés inconstantes da batalha. Somente entrando na batalha eles podem cumprir sua responsabilidade de executar os comandos dos líderes de guerra, adaptando suas táticas à mudança da situação no terreno."
            },
            {
                "title": "Anjos de Boros",
                "description": "Os anjos da Legião Boros se veem como a personificação do que seu criador pretendia. Eles são guerreiros ferozes dedicados à justiça e dedicados a proteger os fracos contra o mal e a opressão. Eles são comandantes, conselheiros, estrategistas e soldados. Sua presença na batalha inspira os soldados mortais da legião com zelo justo.\n\nA maioria dos soldados Boros assume que os anjos são modelos de bondade, sabedoria e misericórdia. A realidade é que os anjos não estão imunes às tentações da corrupção, e as necessidades da maquinação política podem comprometer o melhor deles."
            },
            {
                "title": "líderes guerreiros",
                "description": "Os anjos mais sábios e visionários são responsáveis por formar e implementar a estratégia militar da Legião Boros. Como eles são imortais, seus planos podem durar séculos, e eles são conhecidos por aceitar décadas de perdas como um custo razoável para uma vitória mais significativa muitos anos depois. Esses líderes de guerra têm as estatísticas de planetários ou solares (conforme apresentado no Manual dos Monstros), mas sua aparência é semelhante a outros anjos Boros."
            }
        ]
    },
    {
        "index": "biomancer",
        "entries": [
            {
                "description": "Quase toda a inovação e avanço na bioengenharia Simic vem do trabalho de biomancers. Especialistas em hibridizar e alterar criaturas por meio de uma mistura de ciência e magia, eles geraram inúmeros híbridos e krasis em busca da união perfeita entre natureza e civilização."
            }
        ]
    },
    {
        "index": "blistercoil-weird",
        "entries": [
            {
                "description": "Um estranho blister é um bruto antropomórfico formado de água e rocha derretida. Ele absorve energia do fogo mágico, fazendo com que seu corpo viscoso aumente de tamanho. Durante um experimento desastroso, os pesquisadores de Izzet observaram uma bolha estranha se expandindo para preencher uma oficina de seis andares antes de liberar todo o excesso de energia em uma enorme explosão e retornar ao seu tamanho original."
            },
            {
                "title": "Izzet Weirds",
                "description": "Weirds são os produtos dos experimentos da Liga Izzet destinados a combinar dois tipos de elementais opostos na esperança de criar elementais que sejam mais estáveis do que a norma e mais fáceis de controlar. Como costuma acontecer com os experimentos de Izzet, o resultado foi exatamente o oposto. Os estranhos são ainda mais selvagens e imprevisíveis do que os elementais de qualquer um de seus elementos componentes. No entanto, eles podem criar poderosas criaturas guardiãs e podem ser instados a lutar em nome de seus criadores."
            },
            {
                "title": "natureza elementar",
                "description": "Um estranho Izzet não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "blood-drinker-vampire",
        "entries": [
            {
                "description": "Muitos bebedores de sangue assombram os becos e esgotos de Ravnica, atacando aqueles que são tolos o suficiente para deixar a relativa segurança das multidões."
            },
            {
                "title": "Vampiros Orzhov",
                "description": "Os vampiros prosperam no Orzhov Syndicate, onde podem coletar dízimos e pagamentos de seus devedores na forma de sangue. Sua natureza morta-viva lhes dá a mesma imortalidade desfrutada pelos espíritos oligarcas, mas eles permanecem capazes de experimentar todas as delícias de suas formas corpóreas. Em contraste com os espíritos Orzhov, eles também mantêm suas personalidades, que são quase uniformemente cruéis."
            },
            {
                "title": "Laço de Sangue",
                "description": "Consumir o sangue de uma criatura cria uma espécie de vínculo empático que permite ao vampiro bebedor de sangue exercer alguma influência mágica sobre sua vítima."
            },
            {
                "title": "Vampiros",
                "description": "Criaturas da noite, os vampiros são seres mortos-vivos eternos que subsistem do sangue dos vivos. Eles são predadores ferozes que mascaram sua sede voraz por trás de uma fachada de sofisticação e sensualidade. Aqueles que bebem sangue de cálices de ouro não são menos vorazes do que aqueles que rasgam a garganta de suas vítimas com suas presas; eles apenas escondem melhor.\n\nOs vampiros de Ravnica diferem daqueles do Livro dos Monstros em aspectos importantes. Eles carecem das características e habilidades que os outros vampiros possuem, mas também carecem das fraquezas que impedem tais vampiros. O que eles têm em comum é uma sede insaciável pelo sangue que sustenta sua existência como mortos-vivos."
            }
        ]
    },
    {
        "index": "blood-witch",
        "entries": [
            {
                "description": "As bruxas de sangue se imaginam como intermediárias entre Rakdos e seu culto - o pináculo de seu sacerdócio, seus conselheiros de confiança e os mensageiros que comunicam sua vontade às trupes e mestres de cerimônias espalhados. O Culto de Rakdos não reconhece autoridade além de Rakdos, e o lorde demônio não requer conselheiros. No entanto, as bruxas de sangue são inteligentes, carismáticas e poderosas, então suas vozes carregam algum peso.\n\nAs bruxas de sangue se esforçam tanto para proteger o culto da interferência externa quanto para punir aqueles que prejudicam a guilda. Eles reivindicam títulos grandiosos, como Tormentor of the Wojek, como forma de zombar de suas vítimas pretendidas."
            }
        ]
    },
    {
        "index": "bloodfray-giant",
        "entries": [
            {
                "description": "Os gigantes do Culto de Rakdos atuam como executores, seguranças e, às vezes, até como pilares, segurando as plataformas móveis que servem como palcos para as apresentações de Rakdos. Como outros membros do culto, os gigantes vibram com a violência desses shows. Embora possam parecer hipnotizados pelo horror que se desenrola no palco, eles reagem rápida e brutalmente a qualquer interrupção da apresentação."
            },
            {
                "title": "gigantes",
                "description": "Gigantes usam seu tremendo tamanho e força para promover a causa de nada menos que quatro guildas. Na Legião Boros e no Sindicato Orzhov, eles são soldados astutos. Os gigantes do Culto de Rakdos e os"
            }
        ]
    },
    {
        "index": "borborygmos",
        "entries": [
            {
                "description": "Por décadas, o enorme ciclope Borborygmos conquistou o respeito e a obediência dos Clãs Gruul ao derrotar todos que o desafiaram. Ele personifica o fogo furioso que os Gruul acreditam queimar em suas barrigas, e sua ira contra a civilização de Ravnica não conhece limites."
            },
            {
                "title": "O mais poderoso dos poderosos",
                "description": "Borborygmos lidera o clã Burning Tree, que é o maior e mais diverso dos Gruul Clans. Ele está quase sempre acompanhado por outros membros de seu clã - não porque precise de sua proteção, mas porque eles podem precisar da proteção dele. Seus companheiros incluem criaturas que variam de gigantes corpulentos a goblins encolhidos.\n\nOs Gruul seguem a força, e Borborygmos mantém sua posição apenas porque provou ser mais forte do que qualquer adversário."
            }
        ]
    },
    {
        "index": "cackler",
        "entries": [
            {
                "description": "Cacklers são bobos da corte pequenos e tagarelas que apimentam as apresentações de Rakdos com suas travessuras caóticas. Sua gargalhada incessante pode inspirar risadas incontroláveis, fazendo tudo - até mesmo os espetáculos mais horríveis - parecer hilário. Alguns cacarejantes se destacam na mímica vocal e atuam como impressionistas; outros colocam sua tendência sádica em uso espreitando nas sombras e aterrorizando os transeuntes. Os artistas de Rakdos gostam de vestir cacarejantes com uma variedade de máscaras, chapéus e fantasias para satirizar figuras públicas."
            },
            {
                "title": "demônios",
                "description": "Assim como os anjos são encarnações dos ideais de justiça, os demônios incorporam impulsos depravados: egoísmo, crueldade, ódio, ganância e desejo de poder. Os demônios estão fortemente associados ao Culto de Rakdos; na verdade, os demônios de Ravnica podem ter sido criados por Rakdos da mesma forma que os anjos foram criados pelo fundador da Legião Boros. Como um lorde demônio que escolheu viver em Ravnica, Rakdos reivindica autoridade sobre todos os demônios deste mundo - mesmo que alguns deles, ambiciosos e obstinados como demônios, se rebelem contra sua autoridade.\n\nDemônios são agentes de destruição que praticam seus atos de terror à vista de todos, sob os auspícios do Culto de Rakdos. Eles exibem sua crueldade em performances dramáticas que deixam o público encharcado de sangue, mas em êxtase. Eles incitam motins que arrasam quarteirões inteiros da cidade. A única coisa que os demônios temem é o próprio Rakdos, que não tolera rivais e odeia ser ofuscado."
            },
            {
                "title": "\"Demônios\" demoníacos",
                "description": "As criaturas chamadas de \"demônios\" em Ravnica são demônios menores semelhantes aos quasits. Enquanto os demônios maiores incorporam qualidades malignas como sede de sangue e tormento, esses demônios menores refletem o lado caprichoso e caótico de Rakdos e seu culto. Suas travessuras travessas causam desordem e destruição desproporcional ao pequeno tamanho dos demônios."
            },
            {
                "title": "demônios diabólicos",
                "description": "Muitos dos demônios de Ravnica são monstruosos, criaturas aladas de forma humana. Eles são melhor representados pelas estatísticas do nalfeshnee, o demônio das sombras ou o vrock no Livro dos Monstros. Demônios associados ao Culto de Rakdos geralmente têm ataques de fogo que os tornam semelhantes a demônios farpados ou demônios com chifres, exceto que são demônios. (Eles são caóticos e maus, falam Abissal e não Infernal, e carecem da Visão do Diabo.)"
            }
        ]
    },
    {
        "index": "category-1-krasis",
        "entries": [
            {
                "title": "Krasis",
                "description": "Nos poços profundos que servem como laboratórios e guildhalls para o Simic Combine, os biomantes empregam uma combinação de métodos mágicos e científicos para criar novas formas de vida. Eles extraem novas morfologias de criaturas existentes ou combinam características de vários organismos em um, produzindo as criaturas conhecidas como krasis. Alguns krasis são criaturas únicas que não podem se reproduzir. Alguns se multiplicam e se tornam parte do zoológico padrão da guilda."
            },
            {
                "title": "Criando um Krasis",
                "description": "Para criar um krasis, escolha o bloco de estatísticas apropriado: categoria 1 (Médio), categoria 2 (Grande) ou categoria 3 (Enorme). Em seguida, role uma vez na tabela de Adaptações Principais e uma vez na tabela de Adaptações Menores (ou escolha uma opção de cada tabela) para determinar suas características adicionais. A potência de algumas adaptações varia de acordo com a categoria do krasis, conforme indicado nas descrições dessas adaptações.\n\nApenas alguns exemplos de krasis são o krasis batedor (uma fusão de tubarão-martelo e uma besta poderosamente construída), o crocanura (um sapo-crocodilo), o krasis drakewing (um dragão-lagarto), o teratosuchus (um caranguejo-crocodilo) , o shambleshark (um tubarão-caranguejo) e o sharktocrab (um shambleshark aprimorado que também inclui elementos de polvo)."
            }
        ]
    },
    {
        "index": "category-2-krasis",
        "entries": [
            {
                "title": "Krasis",
                "description": "Nos poços profundos que servem como laboratórios e guildhalls para o Simic Combine, os biomantes empregam uma combinação de métodos mágicos e científicos para criar novas formas de vida. Eles extraem novas morfologias de criaturas existentes ou combinam características de vários organismos em um, produzindo as criaturas conhecidas como krasis. Alguns krasis são criaturas únicas que não podem se reproduzir. Alguns se multiplicam e se tornam parte do zoológico padrão da guilda."
            },
            {
                "title": "Criando um Krasis",
                "description": "Para criar um krasis, escolha o bloco de estatísticas apropriado: categoria 1 (Médio), categoria 2 (Grande) ou categoria 3 (Enorme). Em seguida, role uma vez na tabela de Adaptações Principais e uma vez na tabela de Adaptações Menores (ou escolha uma opção de cada tabela) para determinar suas características adicionais. A potência de algumas adaptações varia de acordo com a categoria do krasis, conforme indicado nas descrições dessas adaptações.\n\nApenas alguns exemplos de krasis são o krasis batedor (uma fusão de tubarão-martelo e uma besta poderosamente construída), o crocanura (um sapo-crocodilo), o krasis drakewing (um dragão-lagarto), o teratosuchus (um caranguejo-crocodilo) , o shambleshark (um tubarão-caranguejo) e o sharktocrab (um shambleshark aprimorado que também inclui elementos de polvo)."
            }
        ]
    },
    {
        "index": "category-3-krasis",
        "entries": [
            {
                "title": "Krasis",
                "description": "Nos poços profundos que servem como laboratórios e guildhalls para o Simic Combine, os biomantes empregam uma combinação de métodos mágicos e científicos para criar novas formas de vida. Eles extraem novas morfologias de criaturas existentes ou combinam características de vários organismos em um, produzindo as criaturas conhecidas como krasis. Alguns krasis são criaturas únicas que não podem se reproduzir. Alguns se multiplicam e se tornam parte do zoológico padrão da guilda."
            },
            {
                "title": "Criando um Krasis",
                "description": "Para criar um krasis, escolha o bloco de estatísticas apropriado: categoria 1 (Médio), categoria 2 (Grande) ou categoria 3 (Enorme). Em seguida, role uma vez na tabela de Adaptações Principais e uma vez na tabela de Adaptações Menores (ou escolha uma opção de cada tabela) para determinar suas características adicionais. A potência de algumas adaptações varia de acordo com a categoria do krasis, conforme indicado nas descrições dessas adaptações.\n\nApenas alguns exemplos de krasis são o krasis batedor (uma fusão de tubarão-martelo e uma besta poderosamente construída), o crocanura (um sapo-crocodilo), o krasis drakewing (um dragão-lagarto), o teratosuchus (um caranguejo-crocodilo) , o shambleshark (um tubarão-caranguejo) e o sharktocrab (um shambleshark aprimorado que também inclui elementos de polvo)."
            }
        ]
    },
    {
        "index": "conclave-dryad",
        "entries": [
            {
                "description": "As exuberantes florestas que uma vez cresceram em Ravnica se foram, mas as dríades permanecem, se esforçando para trazer a cidade em expansão e o verde verdejante da natureza em harmonia. Dríades acreditam que seus esforços são a vontade de Mat'Selesnya, a alma do mundo, e eles espalham seus ensinamentos por todos os enclaves Selesnya.\n\nGraças à sua sintonização com Mat'Selesnya, as dríades servem como visionárias e intermediárias espirituais para o Conclave Selesnya. Eles ocupam cargos de grande respeito como líderes espirituais e também compartilham sua visão de construção harmoniosa como arquitetos, trabalhando com pedreiros e modeladores de madeira para criar enclaves Selesnya."
            },
            {
                "title": "Montaria Convocada",
                "description": "Ao liderar sua guilda para a batalha, uma dríade monta uma criatura invocada magicamente, tecida de galhos vivos, vinhas e ervas e imbuída de um espírito feérico."
            }
        ]
    },
    {
        "index": "cosmotronic-blastseeker",
        "entries": [
            {
                "description": "Enquanto os chemisters se concentram em inventar novas ferramentas, armas e outros dispositivos para uso da guilda, o papel de um blastseeker é colocar esses dispositivos para funcionar. Apesar do nome, nem todos esses dispositivos produzem explosões, mas todos os mais interessantes (do ponto de vista Izzet) sim."
            }
        ]
    },
    {
        "index": "counterflux-blastseeker",
        "entries": [
            {
                "description": "Enquanto os chemisters se concentram em inventar novas ferramentas, armas e outros dispositivos para uso da guilda, o papel de um blastseeker é colocar esses dispositivos para funcionar. Apesar do nome, nem todos esses dispositivos produzem explosões, mas todos os mais interessantes (do ponto de vista Izzet) sim."
            }
        ]
    },
    {
        "index": "deathpact-angel",
        "entries": [
            {
                "description": "Anjos do pacto de morte moram nas maiores catedrais de Orzhov, onde se cercam de riquezas e vassalos miseráveis que estão totalmente em seu domínio."
            },
            {
                "title": "Presenteadores",
                "description": "Posando como um deus beneficente, um anjo do pacto de morte atrai peticionários que imploram ao anjo por bênçãos: riqueza, prestígio, saúde, vingança e coisas do gênero. Imaginando-se generoso e misericordioso, o anjo geralmente tenta conceder aos peticionários o que eles procuram usando suas habilidades, extraindo de seu tesouro de riquezas ou extorquindo favores de outros membros da guilda. Fiel ao espírito do Orzhov, porém, o anjo não concede esses presentes por bondade, mas para ganhar seguidores fanáticos que lhe devem dívidas de vida."
            },
            {
                "title": "Dívida e Escritura",
                "description": "Aqueles que recebem favores de um anjo do pacto de morte contraem uma dívida que carregam com fervorosa devoção. Eles regularmente trazem bugigangas e oferendas ao anjo, não pedindo ou esperando mais nada em troca, e até mesmo oferecem voluntariamente suas vidas mortais por seu patrono angelical. Mesmo após a morte, esses devedores continuam a servir ao anjo e ao Sindicato Orzhov como espíritos contratados (descrito mais adiante neste capítulo).\n\ndívidas pagas"
            },
            {
                "title": "Anjos de Orzhov",
                "description": "Poucos anjos acham algo atraente na corrupção e decadência incorporadas pelo Sindicato Orzhov, uma vez que tal sociedade é fundamentalmente antitética à sua natureza, mas a desilusão pode seduzir até mesmo seres imortais. Quando o cinismo se enraíza no coração de um anjo, quando as questões minam a devoção à causa da justiça, quando a força se torna uma ferramenta para dominar os fracos, o Sindicato Orzhov está lá para receber o anjo de braços abertos, oferecendo status, respeito e poder. .\n\nOs anjos Orzhov podem reivindicar posições como carrascos, comandantes ou corretores de poder, mas mais frequentemente eles conquistam seu próprio lugar na guilda, ficando à parte da rígida hierarquia dos Orzhov."
            }
        ]
    },
    {
        "index": "devkarin-lich",
        "entries": [
            {
                "description": "Poderosos conjuradores dos elfos Devkarin, mergulhados na magia Golgari, podem transcender a morte para se tornarem liches. Para eles, a vida e a morte não apenas se perseguem em um ciclo inevitável; os dois podem se cruzar, e nesse nexo os liches encontram um imenso poder, que comanda o temor, a inveja e o medo de outros Golgari.\n\nAo contrário dos zumbis cambaleantes que eles comandam, os liches retêm suas memórias, suas personalidades e, especialmente, suas ambições. Eles também mantêm a graça e a estatura dos elfos vivos, mas seus corpos estão em constante estado de lenta decadência. Várias formas de fungos crescem dentro e sobre a carne podre para manter o corpo unido."
            },
            {
                "title": "Natureza morta-viva",
                "description": "O lich não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "druid-of-the-old-ways",
        "entries": [
            {
                "description": "Os druidas dos Antigos Costumes são os guardiões das antigas tradições Gruul devotadas à ferocidade primordial dos deuses animais como Ilharg, o Javali Destruidor, e Kashath, o Espreitador."
            },
            {
                "title": "The End-Raze",
                "description": "Os druidas dos Antigos Costumes acreditam que a civilização nunca será erradicada por ataques dispersos e escaramuças mesquinhas. Eles se apegam à ideia de um apocalipse vindouro, o End-Raze, quando os cascos de Ilharg esmagarão todos os tijolos e pedras dos altos horizontes de Ravnica até virar escombros. O mundo retornará a um estado de natureza em que o código sem lei de força e selvageria reinará mais uma vez."
            }
        ]
    },
    {
        "index": "felidar",
        "entries": [
            {
                "description": "Um felidar é uma criatura celestial cuja natureza reflete uma devoção inerente à lei e à ordem. Assemelha-se a um gato enorme com dois pares de chifres inclinados para baixo e dentes proeminentes. Sua pele cinza-azulada tem um padrão geométrico prateado, e sua espessa crina branca cai de maneira ordenada sobre seus ombros.\n\nQuase todo felidar forma um vínculo estreito com outra criatura. Felidars alados quase sempre se unem a arcontes, juntando-se em sua busca implacável por justiça. Outros felidars se aliam a membros do Senado Azorius e formam laços com ministros e juízes de alto escalão, ajudando-os a fazer cumprir a lei e rastrear criminosos. Alguns felidars Azorius formam laços com prisioneiros importantes sob custódia Azorius, garantindo que os felidars possam rastrear os criminosos se eles escaparem da custódia."
            }
        ]
    },
    {
        "index": "firefist",
        "entries": [
            {
                "description": "Os punhos de fogo Boros combinam magia potente com habilidade de luta incomparável, inspirando todos os que servem ao lado deles. Eles geralmente atuam como ponto de contato entre a Legião Boros e os líderes angelicais."
            }
        ]
    },
    {
        "index": "firemane-angel",
        "entries": [
            {
                "description": "Anjos Firemane são campeões sagrados e modelos de guerra que se especializam em combate individual. Eles são guerreiros poderosos que procuram os inimigos mais poderosos em qualquer conflito, confiando em soldados menores para lidar com oponentes menores.\n\nComo muitos outros anjos Boros, firemanes normalmente têm cabelos ruivos. No calor da batalha, o cabelo de um firemane pode pegar fogo, transformando-se em uma juba de chamas que cai em cascata sobre seus ombros e costas."
            },
            {
                "title": "Anjos de Boros",
                "description": "Os anjos da Legião Boros se veem como a personificação do que seu criador pretendia. Eles são guerreiros ferozes dedicados à justiça e dedicados a proteger os fracos contra o mal e a opressão. Eles são comandantes, conselheiros, estrategistas e soldados. Sua presença na batalha inspira os soldados mortais da legião com zelo justo.\n\nA maioria dos soldados Boros assume que os anjos são modelos de bondade, sabedoria e misericórdia. A realidade é que os anjos não estão imunes às tentações da corrupção, e as necessidades da maquinação política podem comprometer o melhor deles."
            },
            {
                "title": "líderes guerreiros",
                "description": "Os anjos mais sábios e visionários são responsáveis por formar e implementar a estratégia militar da Legião Boros. Como eles são imortais, seus planos podem durar séculos, e eles são conhecidos por aceitar décadas de perdas como um custo razoável para uma vitória mais significativa muitos anos depois. Esses líderes de guerra têm as estatísticas de planetários ou solares (conforme apresentado no Manual dos Monstros), mas sua aparência é semelhante a outros anjos Boros."
            }
        ]
    },
    {
        "index": "flux-blastseeker",
        "entries": [
            {
                "description": "Enquanto os chemisters se concentram em inventar novas ferramentas, armas e outros dispositivos para uso da guilda, o papel de um blastseeker é colocar esses dispositivos para funcionar. Apesar do nome, nem todos esses dispositivos produzem explosões, mas todos os mais interessantes (do ponto de vista Izzet) sim."
            }
        ]
    },
    {
        "index": "fluxcharger",
        "entries": [
            {
                "description": "Em um esforço para criar um estranho que pudesse ser mais facilmente controlado, os magos Izzet tentaram vincular raios, fogo e fumaça elementares em uma estrutura feita da liga mágica mizzium. O experimento foi parcialmente bem-sucedido: o estranho resultante, um fluxcharger, não explode como alguns outros estranhos, mas é mais inteligente e obstinado do que outros estranhos.\n\nA estrutura mizzium de um fluxcharger é sugestiva de um anjo. Um painel frontal destina-se a dar-lhe alguma personalidade, mas a maioria das pessoas acha sua expressão solene e olhar fixo mais enervante do que identificável."
            },
            {
                "title": "Izzet Weirds",
                "description": "Weirds são os produtos dos experimentos da Liga Izzet destinados a combinar dois tipos de elementais opostos na esperança de criar elementais que sejam mais estáveis do que a norma e mais fáceis de controlar. Como costuma acontecer com os experimentos de Izzet, o resultado foi exatamente o oposto. Os estranhos são ainda mais selvagens e imprevisíveis do que os elementais de qualquer um de seus elementos componentes. No entanto, eles podem criar poderosas criaturas guardiãs e podem ser instados a lutar em nome de seus criadores."
            },
            {
                "title": "natureza elementar",
                "description": "Um estranho Izzet não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "flying-horror",
        "entries": [
            {
                "title": "Horrores e Loucura",
                "description": "Os horrores em Ravnica são o terror e a loucura personificados. Você pode representar essa realidade usando as regras de loucura no Guia do Mestre.\n\nSempre que um personagem falhar em um teste de resistência contra o Grito Assustador do horror voador, o ataque de garra do horror das sombras ou a Presença Enlouquecedora do horror voador, observe esse fato. No final do encontro, faça com que cada personagem que falhou em pelo menos um desses testes de resistência faça um teste de resistência de Sabedoria CD 13. Em um salvamento bem-sucedido, nada acontece. Em uma falha no teste de resistência, um personagem ganha uma forma de loucura do Guia do Mestre, com a gravidade dependendo de quantos testes de resistência o personagem falhou durante o encontro, conforme mostrado na tabela Gravidade da Loucura."
            },
            {
                "title": "Horrores",
                "description": "Males terríveis espreitam, voam e fogem nos cantos escuros de Ravnica, desde as profundezas da cidade subterrânea até as partes mais negras do céu noturno. Coletivamente, essas criaturas são chamadas de horrores - uma variedade de coisas que espreitam no escuro e incorporam os medos mais profundos do povo de Ravnica. Todos são criaturas malignas com raciocínio obscuro e astúcia sobrenatural.\n\nPelo menos três guildas são conhecidas por obrigar os horrores a servir. Para a Casa Dimir, os horrores espalham medo e desespero entre os cidadãos e realizam assassinatos ou sequestros contra alvos bem protegidos. Para o Culto de Rakdos, os horrores são apenas mais uma arma em um arsenal de criaturas aterrorizantes e chocantes que podem aparecer no palco. Para o Enxame Golgari, os horrores vasculham os esgotos e protegem o território da guilda.\n\nA Casa Dimir usa todos os três tipos básicos de horrores. O Culto de Rakdos prefere horrores sombrios, e o Enxame Golgari usa horrores deslizantes."
            },
            {
                "title": "Personalizando um Terror",
                "description": "Horrores compartilham alguns tipos de corpo comuns, mas variam muito em outras características. A forma de um horror em particular pode incorporar elementos que se assemelham a feições diabólicas, insetoides ou reptilianas. Para personalizar um horror, escolha uma criatura base (horror voador, horror sombrio ou horror deslizante) e role uma vez na tabela de Recursos Primários e uma vez na tabela de Recursos Secundários (ou escolha uma opção de cada tabela). Adicione esses recursos à criatura base.\n\n"
            }
        ]
    },
    {
        "index": "frontline-medic",
        "entries": [
            {
                "description": "Os soldados da Legião Boros dependem de curandeiros habilidosos para mantê-los de pé. Os médicos da linha de frente usam uma mistura de cura mágica e medicina mundana para manter seus compatriotas vivos."
            }
        ]
    },
    {
        "index": "galvanic-blastseeker",
        "entries": [
            {
                "description": "Enquanto os chemisters se concentram em inventar novas ferramentas, armas e outros dispositivos para uso da guilda, o papel de um blastseeker é colocar esses dispositivos para funcionar. Apesar do nome, nem todos esses dispositivos produzem explosões, mas todos os mais interessantes (do ponto de vista Izzet) sim."
            }
        ]
    },
    {
        "index": "galvanice-weird",
        "entries": [
            {
                "description": "Os esquisitos da Galvanice parecem ser o epítome da tecnologia estranha. Na verdade, eles servem de bom grado, com estupidez alegre, como guardiões e trabalhadores nas oficinas Izzet. Eles combinam um corpo rígido de gelo elementar com um núcleo de relâmpago que os anima. Se um esquisito galvânico for destruído, o gelo se estilhaça e um raio estala para fora em uma explosão perigosa. Ainda assim, a maioria dos pesquisadores do Izzet descobre que sua utilidade supera esse risco."
            },
            {
                "title": "Izzet Weirds",
                "description": "Weirds são os produtos dos experimentos da Liga Izzet destinados a combinar dois tipos de elementais opostos na esperança de criar elementais que sejam mais estáveis do que a norma e mais fáceis de controlar. Como costuma acontecer com os experimentos de Izzet, o resultado foi exatamente o oposto. Os estranhos são ainda mais selvagens e imprevisíveis do que os elementais de qualquer um de seus elementos componentes. No entanto, eles podem criar poderosas criaturas guardiãs e podem ser instados a lutar em nome de seus criadores."
            },
            {
                "title": "natureza elementar",
                "description": "Um estranho Izzet não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "gloamwing",
        "entries": [
            {
                "description": "A cabeça de um crepúsculo é quase como a de um rato, com dentes proeminentes, e sua pele coriácea é esticada sobre o crânio, onde seus olhos são órbitas vazias. Seu corpo é salpicado de placas ósseas e grandes asas se estendem de seus ombros."
            }
        ]
    },
    {
        "index": "golgari-shaman",
        "entries": [
            {
                "description": "Os xamãs Golgari são os líderes espirituais do Enxame Golgari. Eles ensinam as crenças da guilda sobre os ciclos da natureza, usando sua magia necromântica para mostrar como a vida brota da morte.\n\nOs xamãs Golgari pintam seus rostos para que pareçam ter olhos extras em suas bochechas e queixos. Às vezes, eles usam tinta mágica de marca de humor (descrita no capítulo 5) para permitir que se comuniquem por meio dessas marcas. Eles usam roupas adornadas com carapaças de besouros, teias de aranha ou fungos de prateleira."
            },
            {
                "title": "Tocas Golgari",
                "description": "Os membros do Enxame Golgari têm uma conexão íntima com seu território. Quando pelo menos seis Golgari defendem seu território juntos, eles podem invocar o meio ambiente para ajudá-los. O grupo deve incluir Jarad Vod Savo ou pelo menos um xamã Golgari, sacerdote da morte kraul, medusa da cidade baixa ou Devkarin lich. Ao determinar a dificuldade de tal encontro, considere o covil como uma criatura adicional de nível de desafio 1."
            }
        ]
    },
    {
        "index": "guardian-giant",
        "entries": [
            {
                "description": "A maioria dos gigantes da Legião Boros vem de um único clã, o Skorskal, que há muito tempo está em desacordo com os Clãs Gruul. Esses gigantes são guardas e porteiros, bem representados na Guarda Solar, bem como poderosos músculos que apoiam as missões dos Boros.\n\nGigantes do clã Skorskal são frequentemente designados para proteger as guarnições e fortes de Boros em Ravnica. Eles são excelentes sentinelas, atentos e vigilantes, e servem como paredes vivas para proteger os soldados menores que lutam ao lado deles. Gigantes Skorskal se parecem muito com humanos enormes com músculos enormes e cabeças relativamente pequenas."
            },
            {
                "title": "gigantes",
                "description": "Gigantes usam seu tremendo tamanho e força para promover a causa de nada menos que quatro guildas. Na Legião Boros e no Sindicato Orzhov, eles são soldados astutos. Os gigantes do Culto de Rakdos e dos Clãs Gruul não são menos eficazes, mas carecem de disciplina."
            }
        ]
    },
    {
        "index": "horncaller",
        "entries": [
            {
                "description": "Xamãs especializados chamados horncallers usam sua magia para chamar feras para lutar ao lado das tropas Selesnya. Em tempos mais calmos, eles cuidam dos animais associados aos enclaves e parques Selesnya."
            }
        ]
    },
    {
        "index": "hybrid-brute",
        "entries": [
            {
                "title": "Híbridos Simic",
                "description": "O Guardian Project é uma consequência do aumento da tensão dentro do Simic Combine, à medida que a ameaça de conflito entre as guildas se aproxima. Acreditando que os Simic devem estar preparados para lutar por suas vidas quando o conflito chegar ao auge, os biomantes criaram soldados para ajudar a defender a guilda. Esses híbridos (também chamados de guardiões, devido ao nome do projeto) são criados a partir de membros humanos, vedalken e elfos de guildas que se voluntariam para serem transformados."
            }
        ]
    },
    {
        "index": "hybrid-flier",
        "entries": [
            {
                "title": "Híbridos Simic",
                "description": "O Guardian Project é uma consequência do aumento da tensão dentro do Simic Combine, à medida que a ameaça de conflito entre as guildas se aproxima. Acreditando que os Simic devem estar preparados para lutar por suas vidas quando o conflito chegar ao auge, os biomantes criaram soldados para ajudar a defender a guilda. Esses híbridos (também chamados de guardiões, devido ao nome do projeto) são criados a partir de membros humanos, vedalken e elfos de guildas que se voluntariam para serem transformados."
            }
        ]
    },
    {
        "index": "hybrid-poisoner",
        "entries": [
            {
                "title": "Híbridos Simic",
                "description": "O Guardian Project é uma consequência do aumento da tensão dentro do Simic Combine, à medida que a ameaça de conflito entre as guildas se aproxima. Acreditando que os Simic devem estar preparados para lutar por suas vidas quando o conflito chegar ao auge, os biomantes criaram soldados para ajudar a defender a guilda. Esses híbridos (também chamados de guardiões, devido ao nome do projeto) são criados a partir de membros humanos, vedalken e elfos de guildas que se voluntariam para serem transformados."
            }
        ]
    },
    {
        "index": "hybrid-shocker",
        "entries": [
            {
                "title": "Híbridos Simic",
                "description": "O Guardian Project é uma consequência do aumento da tensão dentro do Simic Combine, à medida que a ameaça de conflito entre as guildas se aproxima. Acreditando que os Simic devem estar preparados para lutar por suas vidas quando o conflito chegar ao auge, os biomantes criaram soldados para ajudar a defender a guilda. Esses híbridos (também chamados de guardiões, devido ao nome do projeto) são criados a partir de membros humanos, vedalken e elfos de guildas que se voluntariam para serem transformados."
            }
        ]
    },
    {
        "index": "hybrid-spy",
        "entries": [
            {
                "title": "Híbridos Simic",
                "description": "O Guardian Project é uma consequência do aumento da tensão dentro do Simic Combine, à medida que a ameaça de conflito entre as guildas se aproxima. Acreditando que os Simic devem estar preparados para lutar por suas vidas quando o conflito chegar ao auge, os biomantes criaram soldados para ajudar a defender a guilda. Esses híbridos (também chamados de guardiões, devido ao nome do projeto) são criados a partir de membros humanos, vedalken e elfos de guildas que se voluntariam para serem transformados."
            }
        ]
    },
    {
        "index": "indentured-spirit",
        "entries": [
            {
                "description": "Aqueles que morrem com dívidas não pagas ao Sindicato Orzhov não recebem indulto. Em vez disso, seus espíritos servem ao sindicato até que cumpram suas obrigações. Às vezes, isso significa existir como um espírito contratado por anos ou mesmo milênios.\n\nUm espírito contratado é um ser incorpóreo envolto em vestes negras fantasmagóricas e um capuz que esconde qualquer rosto que possa ter. Correntes são penduradas em seu peito e braços como um marcador perpétuo de sua servidão."
            }
        ]
    },
    {
        "index": "isperia",
        "entries": [
            {
                "description": "Isperia é a atual Guildmaster do Senado Azorius. Como uma esfinge, ela é indiferente e valoriza a solidão acima de tudo. No entanto, ela foi forçada a abrir mão de sua privacidade para lidar com o aumento do crime e do caos em Ravnica.\n\nIsperia é devotada à crença de sua guilda de que a lei é o último baluarte contra o caos, e é sua mão firme que guia os Azorius nesses tempos incertos. Como mestre de guilda, Isperia serve como juíza suprema, um papel que tira proveito de seu conhecimento enciclopédico do sistema jurídico labiríntico de Ravnica.\n\nSe um encontro se tornar violento, Isperia se abstém de usar força letal se possível, preferindo subjugar um delito para que o sistema legal possa fazer justiça."
            }
        ]
    },
    {
        "index": "jarad-vod-savo",
        "entries": [
            {
                "description": "O mestre da guilda Golgari é um necromante Devkarin e lich chamado Jarad Vod Savo. Em vida, Jarad era um arqueiro e caçador talentoso, assim como o irmão do mestre da guilda anterior, o ambicioso Savra. Jarad dominou os caminhos da necromancia para que pudesse se tornar um lich depois de se sacrificar para salvar seu filho do demônio Rakdos.\n\nComo chefe do Enxame Golgari, Jarad comanda elfos e medusas assassinos, legiões de kraul, trolls brutais e massas de criaturas que vivem no subsolo. Graças ao poder necromântico que ele exerce - e com o apoio de seus guardas e soldados leais - ele sobreviveu a várias tentativas de assassinato de vários novatos."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Jarad não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "kraul-death-priest",
        "entries": [
            {
                "description": "Os sacerdotes da morte ocupam os cargos mais altos na sociedade kraul. Eles lideram os cânticos vibrantes dos ritos kraul. Seus cliques e zumbidos inescrutáveis podem invocar magia necromântica paralisante, e a presença da morte parece fortalecê-los. Eles extraem poder da derrota de seus inimigos e o canalizam para seus seguidores, garantindo a continuação do ciclo.\n\nO atual líder do kraul é um sacerdote da morte chamado Mazirek."
            },
            {
                "title": "Arrastar",
                "description": "Os kraul são um grupo de poder ascendente dentro do Enxame Golgari, há muito tempo satisfeitos em permanecer nas margens da cidade subterrânea, mas agora cada vez mais fazendo suas vozes zumbirem serem ouvidas no subterrâneo Golgari guildhall. Esses seres insetoides de seis pernas são cabeça-dura e mente literal, com pouca compreensão de metáforas ou nuances."
            }
        ]
    },
    {
        "index": "kraul-warrior",
        "entries": [
            {
                "description": "A sociedade Kraul é organizada em papéis e castas bem definidos. A grande maioria dos kraul ocupa vários níveis de soldados, desde comandantes e tropas de elite até a mais baixa infantaria."
            },
            {
                "title": "Arrastar",
                "description": "Os kraul são um grupo de poder ascendente dentro do Enxame Golgari, há muito tempo satisfeitos em permanecer nas margens da cidade subterrânea, mas agora cada vez mais fazendo suas vozes zumbirem serem ouvidas no subterrâneo Golgari guildhall. Esses seres insetoides de seis pernas são cabeça-dura e mente literal, com pouca compreensão de metáforas ou nuances."
            }
        ]
    },
    {
        "index": "lawmage",
        "entries": [
            {
                "description": "O Senado Azorius tem conjuradores treinados para capturar infratores e levá-los à justiça. A magia de um mago da lei é focada em conter criminosos e em proteger os espectadores de se tornarem vítimas quando os prendedores estão perseguindo malfeitores. Uma proporção significativa dos vedalken da guilda são magos da lei."
            }
        ]
    },
    {
        "index": "lazav",
        "entries": [
            {
                "description": "Lazav é qualificado de forma única para ser o mestre da guilda Dimir: ele é um metamorfo cujo gênio misterioso é informado por agentes de toda a rede Dimir. Ele assume uma enorme variedade de disfarces conforme suas necessidades e planos exigem. Ele pode sair para as ruas de Ravnican como uma viúva idosa para bisbilhotar o bazar, tornar-se um hussardo vedalken do Senado Azorius para contornar um posto de controle ou se transformar em um comerciante da Tin Street para enganar um nobre que passa. Sua verdadeira forma pode ser a de um doppelganger ou alguma outra criatura; ninguém nunca viu."
            }
        ]
    },
    {
        "index": "master-of-cruelties",
        "entries": [
            {
                "description": "Quando um mestre das crueldades assume o papel de líder de um show de Rakdos, o público pode ter certeza de uma performance da qual se lembrará pelo resto de suas vidas - por mais breve que seja.\n\nA presença hipnotizante de um mestre das crueldades atrai todos os olhares para o demônio e atrai toda a atenção do público. Com cada ato de tormento depravado que o demônio realiza, os espectadores são atraídos cada vez mais para a sede de sangue. O público clama por mais violência, e aqueles que se envolvem demais na folia se sentem compelidos a participar da matança indiscriminada."
            },
            {
                "title": "demônios",
                "description": "Assim como os anjos são encarnações dos ideais de justiça, os demônios incorporam impulsos depravados: egoísmo, crueldade, ódio, ganância e desejo de poder. Os demônios estão fortemente associados ao Culto de Rakdos; na verdade, os demônios de Ravnica podem ter sido criados por Rakdos da mesma forma que os anjos foram criados pelo fundador da Legião Boros. Como um lorde demônio que escolheu viver em Ravnica, Rakdos reivindica autoridade sobre todos os demônios deste mundo - mesmo que alguns deles, ambiciosos e obstinados como demônios, se rebelem contra sua autoridade.\n\nDemônios são agentes de destruição que praticam seus atos de terror à vista de todos, sob os auspícios do Culto de Rakdos. Eles exibem sua crueldade em performances dramáticas que deixam o público encharcado de sangue, mas em êxtase. Eles incitam motins que arrasam quarteirões inteiros da cidade. A única coisa que os demônios temem é o próprio Rakdos, que não tolera rivais e odeia ser ofuscado."
            },
            {
                "title": "\"Demônios\" demoníacos.",
                "description": "As criaturas chamadas de \"demônios\" em Ravnica são demônios menores semelhantes aos quasits. Enquanto os demônios maiores incorporam qualidades malignas como sede de sangue e tormento, esses demônios menores refletem o lado caprichoso e caótico de Rakdos e seu culto. Suas travessuras travessas causam desordem e destruição desproporcional ao pequeno tamanho dos demônios."
            },
            {
                "title": "demônios diabólicos",
                "description": "Muitos dos demônios de Ravnica são monstruosos, criaturas aladas de forma humana. Eles são melhor representados pelas estatísticas do nalfeshnee, o demônio das sombras ou o vrock no Livro dos Monstros. Demônios associados ao Culto de Rakdos geralmente têm ataques de fogo que os tornam semelhantes a demônios farpados ou demônios com chifres, exceto que são demônios. (Eles são caóticos e maus, falam Abissal e não Infernal, e carecem da Visão do Diabo.)"
            }
        ]
    },
    {
        "index": "mind-drinker-vampire",
        "entries": [
            {
                "description": "Quando os vampiros se juntam à Casa Dimir, eles podem aprender a sugar energia mental e memórias junto com o sangue de suas vítimas. Eles também estudam a magia favorecida pelos magos mentais Dimir, dando a eles uma poderosa combinação de habilidades ideais para espionagem e infiltração."
            },
            {
                "title": "Herdeiros de Szadek",
                "description": "O fundador da Casa Dimir, Szadek, foi o primeiro dos chamados bebedores de mentes. Seus segredos são passados apenas para outros membros de sua guilda, e os bebedores de mentes que deixam a Casa Dimir tornam-se inimigos da guilda - as únicas exceções a uma regra que proíbe os bebedores de mentes de se alimentarem de outros de sua espécie."
            },
            {
                "title": "Líderes de célula",
                "description": "Graças aos seus dons particulares, os bebedores de mentes são frequentemente colocados como líderes de pequenas células de agentes secretos Dimir. Eles raramente confiam em seus próprios agentes, porém, e muitas vezes seguem os membros de suas células para garantir que eles cumpram as missões conforme ordenados. Os vampiros mais suspeitos podem até desviar os pensamentos de seus subordinados para detectar qualquer indício de traição."
            },
            {
                "title": "Vampiros",
                "description": "Criaturas da noite, os vampiros são seres mortos-vivos eternos que subsistem do sangue dos vivos. Eles são predadores ferozes que mascaram sua sede voraz por trás de uma fachada de sofisticação e sensualidade. Aqueles que bebem sangue de cálices de ouro não são menos vorazes do que aqueles que rasgam a garganta de suas vítimas com suas presas; eles apenas escondem melhor.\n\nOs vampiros de Ravnica diferem daqueles do Livro dos Monstros em aspectos importantes. Eles carecem das características e habilidades que os outros vampiros possuem, mas também carecem das fraquezas que impedem tais vampiros. O que eles têm em comum é uma sede insaciável pelo sangue que sustenta sua existência como mortos-vivos."
            }
        ]
    },
    {
        "index": "mind-mage",
        "entries": [
            {
                "description": "Os magos mentais dimir estão entre os conjuradores mais temidos de Ravnica, em grande parte graças à aura de mistério que envolve eles e seu trabalho. Sua capacidade de ler e alterar memórias impõe respeito aos outros membros da Casa Dimir e os torna úteis em todo o espectro das atividades da guilda. Muitos magos mentais lideram suas próprias células."
            }
        ]
    },
    {
        "index": "nightveil-specter",
        "entries": [
            {
                "description": "Os espectros Nightveil de Ravnica são guardiões mortos-vivos encapuzados que montam criaturas voadoras chamadas gloamwings. Eles são temíveis agentes da Casa Dimir, protegendo o território e os interesses dessa guilda - particularmente a vizinhança de Nightveil, de onde os espectros receberam seu nome. O trabalho deles pode incluir expulsar pessoas que acidentalmente se aproximam demais de uma reunião secreta no telhado, matar aqueles que conscientemente se infiltram na propriedade Dimir e rastrear aqueles que roubaram segredos da guilda e, em seguida, limpar esses segredos das mentes de suas vítimas para garantir que nunca sejam compartilhado."
            },
            {
                "title": "Sentinela Limitada",
                "description": "Um espectro Nightveil é criado quando a magia da mente da Casa Dimir apaga a identidade de uma pessoa, deixando uma mente tão quebrada que não pode mais viver. Assim, os espectros do Nightveil não têm memória de suas vidas anteriores e são inteligentes o suficiente para seguir suas ordens com alguma criatividade. Eles perseguem suas tarefas atribuídas com determinação destemida."
            },
            {
                "title": "Montaria Asa Crepuscular",
                "description": "Se um gloamwing é morto, seu espectro fica obcecado em destruir os responsáveis. Se o espectro sobreviver, ele pode criar um novo crepúsculo ao longo de um mês, durante o qual o espectro fica incapacitado.\n\nA cabeça de um crepúsculo é quase como a de um rato, com dentes proeminentes, e sua pele coriácea é esticada sobre o crânio, onde seus olhos são órbitas vazias. Seu corpo é salpicado de placas ósseas e grandes asas se estendem de seus ombros."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um espectro Nightveil e sua montaria de asas crepusculares não requerem ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "niv-mizzet",
        "entries": [
            {
                "description": "Possuidor de arrogância e vaidade que combinam com seu vasto intelecto e tremendo poder, Niv-Mizzet é o antigo dragão que fundou e continua a controlar a Liga Izzet. De seu laboratório particular no topo da guildhall Izzet, Niv-Mizzet dirige as pesquisas e experimentos de seus incontáveis subordinados. Ele coordena um grande número de projetos aparentemente não relacionados, trabalhando para algum fim misterioso.\n\nPode haver pouca dúvida de que este antigo dragão é um dos seres mais inteligentes de Ravnica e um dos conjuradores mais poderosos do mundo. Ele é tão ganancioso quanto qualquer dragão, mas seu tesouro é o conhecimento científico e mágico. Sua ambição é uma ameaça iminente nas mentes de todos os outros mestres de guilda, mas confrontá-lo diretamente é quase impensável graças à combinação de seu incrível poder mágico e a pura ameaça física de um dragão cuspidor de fogo e dentes de espada."
            }
        ]
    },
    {
        "index": "nivix-cyclops",
        "entries": [
            {
                "description": "Ciclopes como os descritos no Livro dos Monstros são encontrados principalmente entre os Clãs Gruul. Eles são forças da natureza e, embora tenham sido ocasionalmente recrutados para a Legião Boros, nunca podem ser verdadeiramente domados.\n\nCiclopes servem a liga Izzet como guardiões de oficina, protetores pessoais e trabalhadores pesados. Eles usam blindagem de mizzium para minimizar os ferimentos de acidentes de laboratório, manoplas de pistão para aumentar sua força para levantar e socar e capacetes telescópicos para minimizar as deficiências de sua visão monocular. Às vezes, eles são chamados de monoclons ou ciclopes Nivix, devido ao nome da guildhall Izzet."
            }
        ]
    },
    {
        "index": "obzedat-ghost",
        "entries": [
            {
                "description": "Os fantasmas que compõem o Obzedat são tradicionalmente chamados de patriarcas, embora possam ser homens ou mulheres. Eles são os oligarcas mais antigos, ricos e influentes do Sindicato Orzhov. Eles estão mortos há séculos, mas se recusam a abrir mão das fortunas que acumularam em vida. Viciados em poder e prestígio, esses patriarcas continuam a dominar a guilda e acumulam fortunas ainda maiores."
            },
            {
                "title": "Principalmente Unânime",
                "description": "Os fantasmas do Obzedat funcionam como uma unidade, movidos por seu desejo compartilhado de acumular cada vez mais riqueza para a guilda. Em tempos de desacordo, o mais velho do conselho exerce sua antiguidade para submeter o conselho à sua vontade."
            },
            {
                "title": "Avô Karlov",
                "description": "O chefe do conselho, que dá a aprovação final às suas decisões e rompe os laços dentro do grupo, é Karlov, conhecido como Avô. Em vida, Karlov foi o mais ganancioso dos oligarcas de Orzhov, e seus muitos séculos como espírito não diminuíram sua fome por mais riqueza."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um fantasma Obzedat não requer ar, comida, bebida ou sono.\n\nCaracterísticas do Conselho Fantasma\n\nIdeal: \"A influência é medida em poder, status e dinheiro, mas principalmente dinheiro.\"\n\nBond: \"Reúna o máximo que puder enquanto puder, pois quando morrer, você o levará com você.\"\n\nDefeito: \"Todo mundo tem um preço.\""
            }
        ]
    },
    {
        "index": "orzhov-giant",
        "entries": [
            {
                "description": "Alguns gigantes se juntam às fileiras do Sindicato Orzhov e servem como guardas, carrascos e bandidos - o músculo da guilda. A presença de gigantes Orzhov em mercados e ruas serve como um lembrete eficaz para os empresários manterem seus pagamentos em dia."
            },
            {
                "title": "gigantes",
                "description": "Gigantes usam seu tremendo tamanho e força para promover a causa de nada menos que quatro guildas. Na Legião Boros e no Sindicato Orzhov, eles são soldados astutos. Os gigantes do Culto de Rakdos e dos Clãs Gruul não são menos eficazes, mas carecem de disciplina."
            }
        ]
    },
    {
        "index": "precognitive-mage",
        "entries": [
            {
                "description": "Magos precognitivos, uma raridade entre os conjuradores Azorius, são capazes de capturar vislumbres do futuro. Eles são normalmente empregados para antecipar as ações de criminosos procurados, auxiliando assim na sua captura."
            }
        ]
    },
    {
        "index": "rakdos",
        "entries": [
            {
                "description": "Rakdos, o demônio que deu nome a seu culto, personifica o hedonismo. Ele também é o artista consumado, cuja mera aparência é um ato de arte performática terrível. Uma figura monstruosa de 9 metros de altura, abrindo asas enormes, coroada com fogo e balançando uma foice flamejante, Rakdos exige os holofotes. Cada entrada dele é um showstopper.\n\nÀs vezes, após sua grande entrada, Rakdos se agacha para testemunhar as apresentações daqueles que o adoram. Para eles, sua opinião é a única que importa, mas ele é um espectador exigente. Ele viu milhares de anos de truques de circo e não tem paciência para artistas que não dão tudo de si. Sua foice flamejante trouxe mais de um show morno para um fim repentino e espetacular. Cansado como está, Rakdos raramente assiste às apresentações de seu culto. Ele geralmente se retira para seu covil abaixo do salão da guilda do culto por meses ou anos, mas seus seguidores sabem que ele pode emergir a qualquer momento para testemunhar o último espetáculo."
            }
        ]
    },
    {
        "index": "rakdos-lampooner",
        "entries": [
            {
                "description": "Uma das armas mais eficazes no arsenal do culto Rakdos é a sátira, e um satirista Rakdos é um virtuoso dessa arte. Os satanistas geralmente reservam sua zombaria para pessoas e guildas que conquistaram uma medida descomunal de poder, aqueles que precisam ser derrubados, em vez de empilhar mais humilhação sobre aqueles que já estão lutando. Eles usam máscaras, marionetes ou efígies para caricaturar figuras públicas, ou às vezes pregam peças nessas pessoas diretamente nas ruas."
            }
        ]
    },
    {
        "index": "rakdos-performer,-blade-juggler",
        "entries": [
            {
                "description": "Ao oferecer um lugar para aqueles com muitos talentos diferentes, o Culto de Rakdos viu seus números aumentarem com artistas performáticos, incluindo malabaristas de lâminas, comedores de fogo e acrobatas de arame farpado. Os artistas levam a mensagem de Rakdos para as ruas: solte-se, liberte-se das amarras dos costumes e expectativas da sociedade e satisfaça seus desejos."
            }
        ]
    },
    {
        "index": "rakdos-performer,-fire-eater",
        "entries": [
            {
                "description": "Ao oferecer um lugar para aqueles com muitos talentos diferentes, o Culto de Rakdos viu seus números aumentarem com artistas performáticos, incluindo malabaristas de lâminas, comedores de fogo e acrobatas de arame farpado. Os artistas levam a mensagem de Rakdos para as ruas: solte-se, liberte-se das amarras dos costumes e expectativas da sociedade e satisfaça seus desejos."
            }
        ]
    },
    {
        "index": "rakdos-performer,-high-wire-acrobat",
        "entries": [
            {
                "description": "Ao oferecer um lugar para aqueles com muitos talentos diferentes, o Culto de Rakdos viu seus números aumentarem com artistas performáticos, incluindo malabaristas de lâminas, comedores de fogo e acrobatas de arame farpado. Os artistas levam a mensagem de Rakdos para as ruas: solte-se, liberte-se das amarras dos costumes e expectativas da sociedade e satisfaça seus desejos."
            }
        ]
    },
    {
        "index": "reckoner",
        "entries": [
            {
                "description": "Os avaliadores de Boros combinam poder físico e destreza mágica, servindo como tropas de choque da legião. Eles são hábeis em acabar com mobs e organizar linhas de defesa. Às vezes descritos como tempestades vivas, os contadores carregam seus corpos com raios que explodem em seus feitiços e atacam os inimigos que os prejudicam. Muitos avaliadores são minotauros."
            }
        ]
    },
    {
        "index": "rubblebelt-stalker",
        "entries": [
            {
                "description": "Os perseguidores de Rubblebelt são batedores e escaramuçadores dos Clãs Gruul. Eles se destacam em se mover em terrenos desafiadores, seja abrindo caminho por ruínas traiçoeiras ou escalando telhados. Eles preferem táticas de emboscada e evitam confrontos com forças mais fortes, contando com sua mobilidade superior para escapar."
            }
        ]
    },
    {
        "index": "scorchbringer-guard",
        "entries": [
            {
                "description": "Enquanto os chemisters se concentram em inventar novas ferramentas, armas e outros dispositivos para uso da guilda, o papel de um blastseeker é colocar esses dispositivos para funcionar. Apesar do nome, nem todos esses dispositivos produzem explosões, mas todos os mais interessantes (do ponto de vista Izzet) sim."
            }
        ]
    },
    {
        "index": "servitor-thrull",
        "entries": [
            {
                "description": "Os mais miseráveis dos thrulls são os servos, pequenos e esguios, que servem como brinquedos para seus mestres Orzhov. Eles fazem recados triviais, transportam pequenos itens, saltam e dançam, e evitam que as caras vestes de seus mestres se arrastem na rua suja. Eles são totalmente leais, sem qualquer conceito de pensar por si mesmos."
            },
            {
                "title": "Thrulls",
                "description": "Quando o Orzhov Syndicate arranca uma alma de seu corpo para criar um espírito, os restos descartados vão para os magos da carne, que usam sua magia necromântica para liquefazer o cadáver e transformá-lo em algo útil. Essas criações tornam-se thrulls, escravos obedientes que servem em uma variedade de funções servis: trabalhadores, mensageiros, bestas de carga e até mesmo acessórios de moda para a elite. Quaisquer que sejam as tarefas que executam, eles usam placas forjadas de moedas desvalorizadas para esconder suas feições medonhas."
            },
            {
                "title": "Construir Natureza",
                "description": "Um thrull não precisa de ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "shadow-horror",
        "entries": [
            {
                "title": "Horrores e Loucura",
                "description": "Os horrores em Ravnica são o terror e a loucura personificados. Você pode representar essa realidade usando as regras de loucura no Guia do Mestre.\n\nSempre que um personagem falhar em um teste de resistência contra o Grito Assustador do horror voador, o ataque de garra do horror das sombras ou a Presença Enlouquecedora do horror voador, observe esse fato. No final do encontro, faça com que cada personagem que falhou em pelo menos um desses testes de resistência faça um teste de resistência de Sabedoria CD 13. Em um salvamento bem-sucedido, nada acontece. Em uma falha no teste de resistência, um personagem ganha uma forma de loucura do Guia do Mestre, com a gravidade dependendo de quantos testes de resistência o personagem falhou durante o encontro, conforme mostrado na tabela Gravidade da Loucura."
            },
            {
                "title": "Horrores",
                "description": "Males terríveis espreitam, voam e fogem nos cantos escuros de Ravnica, desde as profundezas da cidade subterrânea até as partes mais negras do céu noturno. Coletivamente, essas criaturas são chamadas de horrores - uma variedade de coisas que espreitam no escuro e incorporam os medos mais profundos do povo de Ravnica. Todos são criaturas malignas com raciocínio obscuro e astúcia sobrenatural.\n\nPelo menos três guildas são conhecidas por obrigar os horrores a servir. Para a Casa Dimir, os horrores espalham medo e desespero entre os cidadãos e realizam assassinatos ou sequestros contra alvos bem protegidos. Para o Culto de Rakdos, os horrores são apenas mais uma arma em um arsenal de criaturas aterrorizantes e chocantes que podem aparecer no palco. Para o Enxame Golgari, os horrores vasculham os esgotos e protegem o território da guilda.\n\nA Casa Dimir usa todos os três tipos básicos de horrores. O Culto de Rakdos prefere horrores sombrios, e o Enxame Golgari usa horrores deslizantes."
            },
            {
                "title": "Personalizando um Terror",
                "description": "Horrores compartilham alguns tipos de corpo comuns, mas variam muito em outras características. A forma de um horror em particular pode incorporar elementos que se assemelham a feições diabólicas, insetoides ou reptilianas. Para personalizar um horror, escolha uma criatura base (horror voador, horror sombrio ou horror deslizante) e role uma vez na tabela de Recursos Primários e uma vez na tabela de Recursos Secundários (ou escolha uma opção de cada tabela). Adicione esses recursos à criatura base."
            }
        ]
    },
    {
        "index": "sire-of-insanity",
        "entries": [
            {
                "description": "As casas noturnas de Rakdos, onde os visitantes podem saciar qualquer desejo obscuro e deleitar-se com espetáculos sádicos, são os refúgios preferidos dos demônios conhecidos como senhores da insanidade. À espreita em um cofre subterrâneo sob uma operação Rakdos, um senhor da insanidade se banqueteia com a violência, o tormento e a depravação que se desenrolam acima. Ocasionalmente, cultistas trazem aspirantes a recrutas para a presença do demônio, e – fiel ao seu nome – o senhor da insanidade quebra a mente do novo cultista.\n\nUm senhor da insanidade é um demônio inchado que se assemelha a um lagarto bípede. Ele tem cerca de dez metros de altura e pesa muitos milhares de quilos, por isso tende a se manter escondido em seu covil subterrâneo, praticando seu mal nas sombras."
            },
            {
                "title": "demônios",
                "description": "Assim como os anjos são encarnações dos ideais de justiça, os demônios incorporam impulsos depravados: egoísmo, crueldade, ódio, ganância e desejo de poder. Os demônios estão fortemente associados ao Culto de Rakdos; na verdade, os demônios de Ravnica podem ter sido criados por Rakdos da mesma forma que os anjos foram criados pelo fundador da Legião Boros. Como um lorde demônio que escolheu viver em Ravnica, Rakdos reivindica autoridade sobre todos os demônios deste mundo - mesmo que alguns deles, ambiciosos e obstinados como demônios, se rebelem contra sua autoridade.\n\nDemônios são agentes de destruição que praticam seus atos de terror à vista de todos, sob os auspícios do Culto de Rakdos. Eles exibem sua crueldade em performances dramáticas que deixam o público encharcado de sangue, mas em êxtase. Eles incitam motins que arrasam quarteirões inteiros da cidade. A única coisa que os demônios temem é o próprio Rakdos, que não tolera rivais e odeia ser ofuscado."
            },
            {
                "title": "\"Demônios\" demoníacos",
                "description": "As criaturas chamadas de \"demônios\" em Ravnica são demônios menores semelhantes aos quasits. Enquanto os demônios maiores incorporam qualidades malignas como sede de sangue e tormento, esses demônios menores refletem o lado caprichoso e caótico de Rakdos e seu culto. Suas travessuras travessas causam desordem e destruição desproporcional ao pequeno tamanho dos demônios."
            },
            {
                "title": "demônios diabólicos",
                "description": "Muitos dos demônios de Ravnica são monstruosos, criaturas aladas de forma humana. Eles são melhor representados pelas estatísticas do nalfeshnee, o demônio das sombras ou o vrock no Livro dos Monstros. Demônios associados ao Culto de Rakdos geralmente têm ataques de fogo que os tornam semelhantes a demônios farpados ou demônios com chifres, exceto que são demônios. (Eles são caóticos e maus, falam Abissal e não Infernal, e carecem da Visão do Diabo.)"
            }
        ]
    },
    {
        "index": "skittering-horror",
        "entries": [
            {
                "title": "Horrores e Loucura",
                "description": "Os horrores em Ravnica são o terror e a loucura personificados. Você pode representar essa realidade usando as regras de loucura no Guia do Mestre.\n\nSempre que um personagem falhar em um teste de resistência contra o Grito Assustador do horror voador, o ataque de garra do horror das sombras ou a Presença Enlouquecedora do horror voador, observe esse fato. No final do encontro, faça com que cada personagem que falhou em pelo menos um desses testes de resistência faça um teste de resistência de Sabedoria CD 13. Em um salvamento bem-sucedido, nada acontece. Em uma falha no teste de resistência, um personagem ganha uma forma de loucura do Guia do Mestre, com a gravidade dependendo de quantos testes de resistência o personagem falhou durante o encontro, conforme mostrado na tabela Gravidade da Loucura."
            },
            {
                "title": "Horrores",
                "description": "Males terríveis espreitam, voam e fogem nos cantos escuros de Ravnica, desde as profundezas da cidade subterrânea até as partes mais negras do céu noturno. Coletivamente, essas criaturas são chamadas de horrores - uma variedade de coisas que espreitam no escuro e incorporam os medos mais profundos do povo de Ravnica. Todos são criaturas malignas com raciocínio obscuro e astúcia sobrenatural.\n\nPelo menos três guildas são conhecidas por obrigar os horrores a servir. Para a Casa Dimir, os horrores espalham medo e desespero entre os cidadãos e realizam assassinatos ou sequestros contra alvos bem protegidos. Para o Culto de Rakdos, os horrores são apenas mais uma arma em um arsenal de criaturas aterrorizantes e chocantes que podem aparecer no palco. Para o Enxame Golgari, os horrores vasculham os esgotos e protegem o território da guilda.\n\nA Casa Dimir usa todos os três tipos básicos de horrores. O Culto de Rakdos prefere horrores sombrios, e o Enxame Golgari usa horrores deslizantes."
            },
            {
                "title": "Personalizando um Terror",
                "description": "Horrores compartilham alguns tipos de corpo comuns, mas variam muito em outras características. A forma de um horror em particular pode incorporar elementos que se assemelham a feições diabólicas, insetoides ou reptilianas. Para personalizar um horror, escolha uma criatura base (horror voador, horror sombrio ou horror deslizante) e role uma vez na tabela de Recursos Primários e uma vez na tabela de Recursos Secundários (ou escolha uma opção de cada tabela). Adicione esses recursos à criatura base."
            }
        ]
    },
    {
        "index": "skyjek-roc",
        "entries": [
            {
                "description": "As forças aéreas da Legião Boros - cavaleiros celestes que voam ao lado dos anjos - voam montados em rocs Skyjek. Esses avians receberam o nome dos cavaleiros celestes que também fazem parte da Liga Wojek, chamada Skyjeks. Nas costas de seus rocs, esses soldados montados realizam missões de reconhecimento, bombardeiam inimigos no chão e atacam inimigos voadores.\n\nA forma do corpo de um Skyjek roc torna-o relativamente fácil de selar e cavalgar, e normalmente é equipado com blindagem na cabeça e no peito.\n\nOs rocs Skyjek são obstinados e impulsivos, mas sua bravura os torna montarias ideais para os cavaleiros Boros."
            }
        ]
    },
    {
        "index": "skyswimmer",
        "entries": [
            {
                "description": "Skyswimmers são enormes leviatãs predadores que se alimentam de drakes, rocs, griffins e qualquer outra coisa que encontrem enquanto voam pelas nuvens acima de Ravnica."
            }
        ]
    },
    {
        "index": "soldier",
        "entries": [
            {
                "description": "Soldados são encontrados em muitas das guildas de Ravnica. O bloco de estatísticas do soldado representa um membro típico da base, embora o armamento e a armadura possam variar."
            }
        ]
    },
    {
        "index": "sunder-shaman",
        "entries": [
            {
                "description": "Os xamãs Gruul Sunder são gigantes raivosos que canalizam sua raiva em ataques brutais que causam danos esmagadores a inimigos e estruturas.\n\nEsses xamãs às vezes lideram gigantes da colina e gigantes de pedra que também vivem entre os Clãs Gruul. Eles são ocasionalmente acompanhados por ciclopes, ettins, fomorianos e ogros. Como o resto dos Gruul, eles odeiam o desenvolvimento urbano que invade as áreas selvagens onde eles viveram - até porque eles têm muita dificuldade em se encaixar dentro das pequenas estruturas. Eles se deleitam em destruir tais edifícios e, no calor de sua fúria, atravessam os prédios, pisoteiam as pessoas e geralmente causam o máximo de caos possível. Freqüentemente, eles se protegem com pedaços de edifícios e empunham colunas ou outros elementos arquitetônicos como porretes."
            },
            {
                "title": "gigantes",
                "description": "Gigantes usam seu tremendo tamanho e força para promover a causa de nada menos que quatro guildas. Na Legião Boros e no Sindicato Orzhov, eles são soldados astutos. Os gigantes do Culto de Rakdos e dos Clãs Gruul não são menos eficazes, mas carecem de disciplina."
            }
        ]
    },
    {
        "index": "thought-spy",
        "entries": [
            {
                "description": "Espiões do pensamento formam a espinha dorsal das operações secretas da Casa Dimir. Eles são treinados em furtividade e infiltração, táticas que complementam com habilidades mentais rigorosamente desenvolvidas. Para garantir que nenhum segredo escape dos dedos de Dimir, eles se infiltram em guildas rivais. Além dos meios tradicionais de coleta de informações, os espiões de pensamento usam sua magia para espionar os pensamentos de seus alvos."
            }
        ]
    },
    {
        "index": "trostani",
        "entries": [
            {
                "description": "O mestre da guilda Selesnya é um amálgama de três dríades em corpo, vontade e alma. O corpo de cada dríade se estende a partir de um tronco central, portanto, embora possuam mentes independentes, compartilham um único nome - Trostani e uma única força vital. Normalmente Trostani comunica a vontade da Alma do Mundo com uma só voz, mas ela retém três personalidades distintas que incorporam as três partes do ideal Selesnyano: ordem, vida e harmonia. Em meio às crescentes tensões em Ravnica, as três personalidades recentemente se desentenderam sobre a melhor forma de conduzir o conclave em tempos tão difíceis.\n\nTrostani passa a maior parte do tempo na imponente árvore de Vitu-Ghazi, a guildhall Selesnya. Lá ela comunga com Mat'Selesnya e com as dríades que lideram as comunidades Selesnya individuais em Ravnica."
            }
        ]
    },
    {
        "index": "undercity-medusa",
        "entries": [
            {
                "description": "As medusas de Ravnica, muitas vezes chamadas de górgonas, são uma monstruosa raça de criaturas que se parecem superficialmente com mulheres humanas. No lugar do cabelo, uma górgona tem uma massa contorcida de cabos serpentinos pretos e suas mãos são garras escamosas.\n\nO olhar dos olhos brilhantes de uma medusa faz com que o tecido vivo se petrifique. A transformação é rápida, deixando a vítima como uma estátua de pedra, geralmente congelada em uma posição de medo abjeto ou agonia - um belo troféu para a coleção macabra da medusa. A medusa deve exercer sua vontade para efetuar esta transformação, então o olhar de uma medusa Ravnicana surpresa ou amigável é inofensivo.\n\nEste ataque de olhar mortal dá às medusas um grau de poder entre os Golgari que é desproporcional ao seu pequeno número. Medusas comandam uma parte significativa das células menores da guilda em torno de Ravnica, e acredita-se que pelo menos uma medusa esteja tentando controlar toda a guilda no momento.\n\nNem todas as górgonas são tão ambiciosas; alguns preferem simplesmente perseguir as sombras infinitas da cidade subterrânea como predadores famintos."
            }
        ]
    },
    {
        "index": "winged-thrull",
        "entries": [
            {
                "description": "Thrulls alados são ao mesmo tempo os mais inteligentes dos thrulls de Orzhov (o que não quer dizer muito), bem como os menores, mais discretos e mais móveis. Eles agem como mensageiros e espiões para seus mestres Orzhov e tendem a imitar os maneirismos e movimentos dos oligarcas a quem servem."
            },
            {
                "title": "Thrulls",
                "description": "Quando o Orzhov Syndicate arranca uma alma de seu corpo para criar um espírito, os restos descartados vão para os magos da carne, que usam sua magia necromântica para liquefazer o cadáver e transformá-lo em algo útil. Essas criações tornam-se thrulls, escravos obedientes que servem em uma variedade de funções servis: trabalhadores, mensageiros, bestas de carga e até mesmo acessórios de moda para a elite. Quaisquer que sejam as tarefas que executam, eles usam placas forjadas de moedas desvalorizadas para esconder suas feições medonhas."
            },
            {
                "title": "Construir Natureza",
                "description": "Um thrull não precisa de ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "wurm",
        "entries": [
            {
                "description": "Wurms são criaturas enormes que se assemelham a dragões sem membros e sem asas. Eles escavam a terra e comem virtualmente qualquer coisa que encontram, e seu movimento é responsável por grande parte da destruição nas regiões de entulho de Ravnica. Um vorme escava a terra solta usando profundas vibrações sônicas para liquefazer a terra à sua frente e nadar pela área. O solo se solidifica e se fecha atrás dele. Mover-se pela rocha é mais lento e difícil, e o vorme deixa um túnel em seu rastro. Os Clãs Gruul apreciam a devastação que os vormes podem criar, e os clãs às vezes os atraem para áreas civilizadas onde a destruição pode ser vasta."
            }
        ]
    },
    {
        "index": "zegana",
        "entries": [
            {
                "description": "O régio e reticente Primeiro Orador Zegana é o tritão mestre da guilda Simic Combine. Ela defende os modos tradicionais da guilda e sua filosofia utópica, que defende uma visão de um mundo ideal no qual a natureza e a civilização coexistem em perfeito equilíbrio. Algumas pessoas na guilda - membros da facção Adaptacionista em particular - argumentam que seus métodos estão desatualizados e a guilda requer uma liderança mais prática. Em resposta, Zegana afirma que ela atua como oradora principal apenas com o consentimento da Câmara dos Oradores e, se os outros oradores desejarem substituí-la, eles certamente têm o direito de fazê-lo."
            }
        ]
    }
]