[
    {
        "index": "fighter-3",
        "entries": [
            {
                "description": "Os guerreiros são mestres do combate em todas as suas formas variadas. Variando desde soldados disciplinados a mercenários experimentados, um gurreiro é um guerreiro versátil, especialista em armas que depende de sua força, velocidade e compreensão da guerra para sobreviver aos seus inimigos em batalha."
            },
            {
                "title": "Força em Armas",
                "description": "Os guerreiros são proficientes com uma variedade de armas e armaduras. Eles treinam incessantemente para melhorar sua proeza marcial, dominando técnicas que lhes permitem manejar qualquer arma com efeito mortal. Os melhores guerreiros são adeptos de alternar entre armas e táticas, respondendo ao fluxo da batalha com flexibilidade e precisão.\n\nOs guerreiros são encontrados em todos os cantos do mundo, ganhando a vida como guardas, soldados, mercenários e aventureiros. Seu senso de dever muitas vezes os empurra para a vanguarda das batalhas, onde se sentem mais à vontade."
            },
            {
                "title": "Arquétipos do Guerreiro",
                "description": "Os guerreiros seguem caminhos diversos para a maestria. Alguns escolhem o caminho do Campeão, focando na pura proeza de combate e na força física. Outros trilham o caminho do Mestre de Batalha, tornando-se estrategistas que usam seu conhecimento de guerra para controlar o campo de batalha e aprimorar seus ataques. O Cavaleiro Místico, por sua vez, entrelaça a magia ao seu estilo de luta, usando artes arcanas para aumentar suas habilidades marciais."
            },
            {
                "title": "Suportando o Ônus da Batalha",
                "description": "Os guerreiros estão frequentemente na linha de frente de qualquer conflito, suportando o grosso do assalto do inimigo e protegendo seus aliados. Eles são conhecidos por sua durabilidade e capacidade de resistir a castigos que derrubariam combatentes menores. Essa habilidade vem de seu excepcional treinamento, vontade férrea e, muitas vezes, de uma determinação pessoal de proteger algo - um lar, uma crença, um ente querido - que lhes dá a força para permanecer de pé quando outros poderiam cair."
            }
        ]
    },
    {
        "index": "barbarian-3",
        "entries": [
            {
                "description": "Os bárbaros são guerreiros ferozes conhecidos por sua força bruta e fúria primal. A maioria é oriunda de terras incivilizadas, abraçando uma vida longe das cidades agitadas e das restrições da sociedade. Os bárbaros se conectam com sua fera interior durante a batalha, canalizando energias primais em proeza de combate incomparável."
            },
            {
                "title": "Instinto Primal",
                "description": "O poder do Bárbaro vem de uma conexão profunda com as forças primais. Durante o combate, eles podem entrar em uma transe de batalha conhecida como Fúria, que realça sua força e resistência. A resistência inabalável e o poder selvagem liberados durante este estado são lendários, permitindo que o Bárbaro resista aos ataques enquanto derruba seus inimigos com facilidade.\n\nOs bárbaros não são simplesmente brutamontes sem mente. Eles têm uma afinidade com a natureza, muito parecida com um druida, mas sua conexão é muito mais crua, mais visceral. Eles usam seus instintos mais do que a sabedoria para navegar no selvagem, confiando em sensações viscerais e intuição natural."
            },
            {
                "title": "Caminho do Berserker",
                "description": "Muitos bárbaros escolhem seguir o Caminho do Berserker, um dos caminhos primais mais comuns. Berserkers se entregam à fúria dentro deles, tornando-se forças super-humanas de destruição no campo de batalha. Sua fúria os empurra além de seus limites, permitindo que eles lutem incansavelmente e sem descanso. No entanto, é um caminho perigoso, pois corre o risco de perder-se para a fera interior."
            },
            {
                "title": "Defensor das Tribos",
                "description": "Os bárbaros costumam vir de sociedades tribais, onde sua força física e habilidades de guerreiro os tornam protetores naturais. Eles podem ser caçadores tribais, líderes ou mesmo párias, movidos por uma necessidade de proteger seu povo, ganhar um lugar entre eles ou buscar vingança por uma injustiça passada. Apesar de sua natureza volátil, eles são extremamente leais às suas tribos e àqueles que consideram parte de seu bando."
            }
        ]
    },
    {
        "index": "rogue-3",
        "entries": [
            {
                "description": "Ladinos são indivíduos astutos e evasivos, conhecidos por sua habilidade em furtividade, astúcia e ataques surpresa. Eles preferem permanecer nas sombras, usando suas mentes aguçadas e reflexos rápidos para explorar as fraquezas de seus inimigos e atacar quando menos esperado."
            },
            {
                "title": "Mestres da Subtileza",
                "description": "Ladinos dependem de furtividade, evasão e estratégia, em vez de força bruta. Eles são especialistas em uma variedade de habilidades, incluindo arrombamento de fechaduras, desarmamento de armadilhas, furtividade e decepção. Um Ladino também é hábil em entrar e sair de situações perigosas, e muitas vezes pode virar o rumo de uma luta com uma manobra bem planejada ou um truque astuto.\n\nLadinos podem ser encontrados em todos os tipos de vida - como ladrões, espiões, assassinos, aventureiros, ou até mesmo artistas. Sua habilidade de encontrar e explorar fraquezas os torna aliados inestimáveis e adversários formidáveis."
            },
            {
                "title": "Arquétipos do Ladino",
                "description": "Ladinos seguem vários caminhos que definem seu conjunto único de habilidades e estratégias. O arquétipo do Ladrão é renomado por sua agilidade, furtividade e expertise em roubo. Assassinos se especializam em despachar seus inimigos rapidamente e silenciosamente, muitas vezes derrubando seu alvo antes que eles percebam que estão em perigo. Trapaceiros Arcanos, por outro lado, usam mágica para realçar sua astúcia natural e furtividade, adicionando uma camada extra de imprevisibilidade às suas táticas."
            },
            {
                "title": "Oportunistas Incansáveis",
                "description": "Ladinos se destacam em identificar uma oportunidade e tirar proveito dela. Sua habilidade de Ataque Furtivo permite que causem dano extra quando pegam seus inimigos desprevenidos ou têm a vantagem no combate. Com sua incrível capacidade de sobrevivência e tendência a sempre ter um plano de fuga, os Ladinos são difíceis de encurralar e ainda mais difíceis de capturar."
            }
        ]
    },
    {
        "index": "wizard-3",
        "entries": [
            {
                "description": "Magos são usuários supremos de magia, definidos e unidos como uma classe pelos feitiços que lançam. Desenhando a sutil teia de magia que permeia o cosmos, magos lançam feitiços de fogo explosivo, raios arqueados, decepção sutil, controle mental de força bruta, e muito mais."
            },
            {
                "title": "Eruditos do Arcano",
                "description": "Magos são os eruditos quintessenciais do arcano, dedicando anos, décadas ou mesmo séculos para estudar e entender a magia. Seu poder vem não apenas do talento inato, mas também do estudo meticuloso, pesquisa cuidadosa e uma profunda compreensão dos princípios que governam o universo.\n\nTodo mago carrega um livro de feitiços, um tomo preenchido com as fórmulas para lançar feitiços. É seu tesouro mais precioso, um compêndio do trabalho de sua vida, e um mago guardará seu livro de feitiços com sua vida."
            },
            {
                "title": "Tradições Arcanas",
                "description": "O curso da carreira de um mago é muitas vezes determinado pela escolha de sua Tradição Arcana. Cada tradição representa um campo diferente de expertise mágica, oferecendo insights e habilidades únicas. A Escola de Evocação, por exemplo, concentra-se em feitiços que manipulam energia ou criam algo do nada. A Escola de Abjuração, por outro lado, é especializada em magia protetora e amuletos. Outras tradições incluem a enigmática Ilusão, a Profecia divinatória, a Transmutação que altera a realidade, e muitas outras."
            },
            {
                "title": "Tecedores da Realidade",
                "description": "Magos ocupam uma posição única entre os usuários de magia, pois veem a magia não apenas como um poder a ser aproveitado, mas como uma ciência a ser entendida. Seu profundo conhecimento da magia permite que eles moldem a própria realidade, reescrevendo as leis do universo ao capricho. Com cada feitiço que lançam, cada ritual que realizam, eles ampliam os limites do que é possível, sempre impulsionados pela busca do conhecimento e do poder que ele detém."
            }
        ]
    },
    {
        "index": "sorcerer-3",
        "entries": [
            {
                "description": "Feiticeiros carregam um poder bruto e indomável dentro de si que lhes confere suas habilidades de lançar feitiços. Esta magia não é resultado de estudo rigoroso ou disciplina estrita, mas uma força que é inata e distinta para cada feiticeiro. É um dom - ou uma maldição - que muitas vezes está ligado a uma linhagem antiga infundida com a magia de dragões ou outras criaturas poderosas."
            },
            {
                "title": "Portadores de Magia Inata",
                "description": "Ao contrário dos magos que aprendem e estudam magia, os feiticeiros nascem com ela. Seus poderes são instintivos, em vez de intelectuais. Onde magos têm livros de feitiços, a capacidade de um feiticeiro de lançar feitiços é tão natural quanto respirar ou o batimento cardíaco. Esta natureza instintiva pode tornar os feiticeiros mais flexíveis ao lançar seus feitiços e permite que eles manipulem sua magia de maneiras que os magos não conseguem.\n\nApesar deste poder, a magia de um feiticeiro é uma espada de dois gumes. É uma parte deles, tão constante e necessária quanto a respiração, mas também é selvagem e imprevisível, muitas vezes se manifestando de maneiras inesperadas."
            },
            {
                "title": "Origens Feiticeiras",
                "description": "A fonte da magia de um feiticeiro pode vir de uma variedade de origens. Aqueles com o sangue de dragões em suas veias podem seguir a Linhagem Draconica, ganhando poderes e traços associados a essas criaturas poderosas. A origem da Magia Selvagem representa um feiticeiro que é tocado pelo caos, seus feitiços muitas vezes produzindo efeitos aleatórios e imprevisíveis. Outras origens feiticeiras incluem a divinamente tocada Alma Divina, a sobrenatural Magia das Sombras, e mais, cada uma fornecendo habilidades únicas e moldando o caminho mágico do feiticeiro."
            },
            {
                "title": "Liberando o Poder Interior",
                "description": "Feiticeiros têm uma profunda conexão com sua magia, permitindo-lhes acessá-la com um nível de intuição em vez de entendimento. Eles podem usar seus Pontos de Feitiçaria para manipular seu lançamento de feitiços, reformulando a energia de um feitiço para atuar em um nível superior, lançar rapidamente, ou até mesmo ser sustentado por uma duração mais longa. Esta magia bruta e flexível, combinada com seu carisma natural, muitas vezes os torna indivíduos inspiradores e influentes, apesar da natureza imprevisível de seu poder."
            }
        ]
    },
    {
        "index": "cleric-3",
        "entries": [
            {
                "description": "Clérigos são intermediários entre o mundo mortal e os distantes planos dos deuses. Tão variados quanto os deuses que servem, os clérigos se esforçam para incorporar o trabalho de suas divindades. Nenhum sacerdote comum, um clérigo é imbuido de magia divina."
            },
            {
                "title": "Agentes Divinos",
                "description": "Os clérigos são mais do que meros sacerdotes. Eles são escolhidos por seus deuses para inspirar e liderar, curar e prejudicar, apoiar e destruir. Cada clérigo serve a um deus específico e realiza sua vontade no mundo mortal. Esta conexão divina concede a eles suas habilidades de lançar feitiços e os torna um conduto para o poder de seu deus, usando magia divina para curar os feridos, castigar seus inimigos e proteger os inocentes.\n\nSua fé, sua devoção e sua compreensão dos princípios divinos permitem-lhes empregar esses poderes. Eles realizam os milagres dos deuses, transformando a fé em efeitos tangíveis, muitas vezes salvadores de vidas."
            },
            {
                "title": "Domínios do Divino",
                "description": "Cada clérigo está associado a um domínio particular - uma área da vida, conhecimento ou expertise sobre a qual seu deus tem influência. Esses domínios refletem a natureza do deus que o clérigo serve, proporcionando ao clérigo poderes e habilidades adicionais. O domínio da Vida, por exemplo, está associado à cura e vitalidade, enquanto o domínio da Guerra está relacionado à proeza marcial e estratégia. Outros domínios incluem Luz, Conhecimento, Ardil, e muitos mais, cada um com suas características e habilidades únicas."
            },
            {
                "title": "Intervenção Divina",
                "description": "Em circunstâncias desesperadoras, o clérigo pode invocar sua divindade para intervir diretamente. Embora tal súplica nem sempre seja atendida, quando é, o efeito pode ser verdadeiramente milagroso e mudar o curso dos eventos. Os deuses não fazem isso de ânimo leve, e apenas os clérigos mais fiéis e devotos têm chance de chamar com sucesso por tal auxílio."
            }
        ]
    }
]
                