[
    {
        "index": "baba-lysaga",
        "entries": [
            {
                "description": "Duas mulheres deram vida a Strahd von Zarovich. A primeira foi a Rainha Ravenovia van Roeyen, mãe biológica de Strahd. A segunda era a parteira da rainha, uma devota seguidora da Mãe Noite chamada Baba Lysaga. Embora tenha sido o primeiro quem criou Strahd e o capacitou a seguir os passos de seu pai, foi o último quem sentiu um potencial de grandeza e escuridão em Strahd superando o de qualquer outro mortal. Lysaga acreditava então, como acredita agora, que ela é a verdadeira mãe de Strahd."
            },
            {
                "title": "outra mãe",
                "description": "Quando Strahd ainda era um bebê em seu berço, Baba Lysaga lançou feitiços de proteção sobre ele e se esgueirou para seu berçário nas noites de tempestade para cantar rimas mágicas para ele. Ela também colocou a \"centelha de magia\" nele, garantindo que ele se tornasse um conjurador.\n\nO apego doentio de Baba Lysaga ao bebê Strahd não passou despercebido. Depois de receber vários relatórios perturbadores, a Rainha Ravenovia foi forçada a banir a parteira do reino. Lysaga nunca mais viu Strahd, mas conseguiu permanecer viva para testemunhar os triunfos de seu amado filho, que, em sua mente, é eternamente abençoado. Apesar dos horrores que Strahd causou, Lysaga ainda o vê como o filho perfeito que ela deu ao mundo. Strahd é a única coisa em sua vida que importa para ela."
            },
            {
                "title": "Mãe mais próxima",
                "description": "Durante seu exílio, Baba Lysaga fez incontáveis sacrifícios à Mãe Noite, implorando à deusa que afligisse a Rainha Ravenovia com problemas de saúde e a levasse à morte. Lysaga finalmente conseguiu seu desejo, e depois que Strahd se estabeleceu no vale de Barovia, Lysaga se aproximou dele o máximo que ousou.\n\nNas profundezas imundas de seu coração, Lysaga sabe que Strahd nunca a aceitaria como sua verdadeira mãe, nem ela suportaria sua rejeição. Como resultado, ela nunca o confrontou. Ela preferiria existir em negação perpétua, passando os dias, meses e anos praticando magia mortal e procurando maneiras de ajudar seu \"filho\"."
            },
            {
                "title": "Raven Bane",
                "description": "Baba Lysaga tem aliados no Castelo Ravenloft - um clã de bruxas. Com a ajuda dessas bruxas, Lysaga recentemente descobriu uma ameaça potencial a Strahd: uma sociedade secreta de homens-corvos chamada Keepers of the Feather, um grupo que usa corvos comuns como espiões.\n\nStrahd não considera os homens-corvos uma ameaça séria, mas Lysaga escolheu torná-los a ruína de sua existência. Depois de muita procura e vidência, ela descobriu um refúgio para homens-corvos na vinícola Wizard of Wines (capítulo 12), e ela começou a guerrear contra ele. Além disso, ela forjou uma aliança com os druidas loucos que assombram Yester Hill (capítulo 14), convencendo-os de que deu à luz Strahd, a quem os druidas consideram um deus. Com os druidas ao seu lado, ela espera livrar Barovia da ameaça dos corvos."
            },
            {
                "title": "Presentes da Mãe Noite",
                "description": "A deusa Mãe Noite concedeu presentes mágicos a Baba Lysaga como recompensa por sua devoção incessante a Strahd. Sua pele tem a resiliência da pedra, ela é resistente à magia nociva e está protegida contra a magia de adivinhação. A Mãe Noite também transmitiu a Lysaga o segredo da longevidade, que exige que ela se banhe no sangue de feras nas noites de lua nova. Não fazer isso faz com que Lysaga envelheça rapidamente, tornando-se mera poeira e ossos em questão de segundos."
            },
            {
                "title": "Ideal",
                "description": "\"Nenhum amor é maior do que o amor de uma mãe por seu filho.\""
            },
            {
                "title": "Vinculo",
                "description": "\"Eu sou a mãe de Strahd. Qualquer um que contestar esse fato pode apodrecer.\""
            },
            {
                "title": "Falha",
                "description": "\"Não descansarei até que os últimos inimigos de meu filho sejam destruídos.\""
            }
        ]
    },
    {
        "index": "baba-lysaga's-creeping-hut",
        "entries": [
            {
                "description": "Baba Lysaga construiu uma cabana em cima do toco apodrecido de uma árvore gigante que foi derrubada há muito tempo. Foi só depois que ela incorporou uma pedra preciosa mágica na cabana que a coisa toda foi imbuída de uma aparência de vida. Quando ela deseja, a cabana arranca suas gigantescas raízes da terra e cambaleia como um gigante aracnídeo, sacudindo o chão a cada passo. A cabana ataca com suas raízes se debatendo e pisando forte. Ele também pode usar suas raízes para arremessar pedras grandes."
            },
            {
                "title": "interior da cabana",
                "description": "A cabana é uma construção de madeira em ruínas de 15 pés quadrados com um telhado de palha levemente inclinado. Seus móveis foram aparafusados ao chão, já que a cabana balança de um lado para o outro quando ela anda."
            },
            {
                "title": "coração da cabana",
                "description": "A pedra preciosa que deu vida à cabana de Baba Lysaga foi anteriormente enterrada na vinha Mágico dos Vinhos. A gema era uma das três imbuídas de magia vivificante que tornavam as videiras da vinha mais saudáveis, garantindo os melhores vinhos. Baba Lysaga roubou uma das joias e perverteu sua magia, usando-a para animar sua cabana de madeira.\n\nRemover a gema da cabana torna a cabana incapacitada. Essa tarefa é mais fácil dizer do que fazer, no entanto. A gema verde brilhante está contida em uma cavidade no toco, sob as tábuas apodrecidas da cabana. As tábuas do assoalho podem ser rasgadas com um teste bem-sucedido de Força CD 14 ou esmagadas causando 10 de dano a elas. Assim que as tábuas do piso estiverem fora do caminho, uma criatura pode alcançar a cavidade e arrebatar a gema. Mas se alguém tentar isso enquanto a cabana estiver viva, da cavidade brotam dentes de madeira, tornando-se uma boca que morde qualquer coisa que tente remover a gema; uma criatura tentando remover a gema deve fazer um teste de resistência de Destreza CD 20. Em um teste de resistência bem-sucedido, a criatura reivindica a pedra sem ser mordida. Em uma falha na resistência, a criatura é mordida por 10 (3d6) de dano perfurante e falha em obter a gema."
            }
        ]
    },
    {
        "index": "barovian-witch",
        "entries": [
            {
                "description": "As mulheres e homens loucos conhecidos como bruxas Barovianas fazem pactos com Strahd e os Dark Powers de Ravenloft em troca de magia e longevidade. Eles preferem viver nas sombras e podem ver no escuro. Ao viajar ao ar livre, eles usam feitiços de alteração de si para assumir formas menos visíveis. Eles também usam esses feitiços para criar garras longas e afiadas com as quais podem atacar."
            },
            {
                "title": "Irmãos e irmãs de Strahd",
                "description": "As bruxas barovianas não têm escrúpulos. Eles vão lidar com qualquer um em troca de poder. Eles também trairão qualquer um pelo mesmo motivo. A única coisa que eles temem é Strahd, e seu desejo é o comando deles. As bruxas barovianas às vezes se referem a si mesmas como irmãos e irmãs de Strahd, embora nunca na cara de Strahd."
            },
            {
                "title": "Ratos de Pacote com Gatos",
                "description": " As bruxas barovianas são colecionadoras obsessivas, cada uma acreditando que quase qualquer coisa encontrada - um pedaço de osso quebrado, um roedor morto, um punhado de poeira ou algum outro item ou substância sem valor - pode ser valioso ou útil como um componente de feitiço, um objeto ritual, ou um ingrediente de poção.\n\nAs bruxas barovianas usam o feitiço encontrar familiar para invocar familiares. Eles gostam particularmente de gatos, embora cobras e sapos também sejam comuns. Esses animais espreitam em meio à confusão dos covis das bruxas, raramente vagando longe de seus mestres vis."
            }
        ]
    },
    {
        "index": "broom-of-animated-attack",
        "entries": [
            {
                "description": "Uma vassoura de ataque animado é facilmente confundida com uma vassoura de vôo. Ele ataca qualquer criatura que o agarre ou tente montá-lo."
            },
            {
                "title": "vassoura voadora",
                "description": "Algumas vassouras de ataque animado permitem que seus criadores as montem, caso em que se comportam como típicas vassouras voadoras. Uma vassoura de ataque animado, no entanto, pode carregar apenas metade do peso que uma vassoura de vôo pode (consulte o capítulo 7, \"Treasure\", do Guia do Mestre)."
            }
        ]
    },
    {
        "index": "ezmerelda-d'avenir",
        "entries": [
            {
                "description": "Ezmerelda d'Avenir, uma Vistana, é a protegida de Rudolph van Richten - apesar do fato de que seu primeiro encontro com o caçador de vampiros não foi nada agradável."
            },
            {
                "title": "Testemunha da Tragédia",
                "description": "Quando Ezmerelda era uma garotinha, sua família sequestrou o filho adolescente de van Richten, Erasmus, e o entregou nas garras de um vampiro. Ainda hoje, anos depois, ela ainda consegue ouvir os pedidos de misericórdia de Erasmus. Esse evento assombrou sua infância.\n\nVan Richten rastreou a família de Ezmerelda logo após o sequestro, mas não antes de os Vistani venderem o menino. Embora van Richten pudesse ter feito mal a eles, ele interrogou a mãe e o pai de Ezmerelda sobre o paradeiro de seu filho desaparecido. Satisfeito com suas respostas, ele poupou suas vidas antes de partir com as informações que lhe haviam dado. Ezmerelda testemunhou o ato de misericórdia de van Richten e ficou profundamente comovido com isso."
            },
            {
                "title": "O conto trágico de Van Richten",
                "description": "Aos quinze anos, Ezmerelda, ainda preocupada com o que sua família havia feito a van Richten, fugiu de casa. Depois de muitas aventuras angustiantes, ela rastreou van Richten dois anos depois. Pensando que ela era uma assassina Vistana, ele colocou uma espada em sua garganta e ameaçou derramar seu sangue. Ezmerelda o convenceu de que ela realmente queria ajudá-lo a encontrar seu filho desaparecido, ao que van Richten contou a ela a mais triste das histórias. Ele havia encontrado seu filho, que havia se transformado em uma cria de vampiro. Quando Erasmus implorou a seu pai pela salvação, van Richten concedeu seu pedido encerrando sua existência."
            },
            {
                "title": "Despedida",
                "description": "Ezmerelda permaneceu ao lado de van Richten por dois anos, ajudando-o a rastrear e matar muitas criaturas da noite. Mas como van Richten nunca conseguiu confiar totalmente em uma Vistana, ele manteve segredos dela. Os dois caçadores de vampiros irritavam um ao outro e suas discussões se tornavam mais frequentes. Por fim, Ezmerelda sugeriu que eles se separassem com algum resquício de amizade ainda intacto, e van Richten concordou."
            },
            {
                "title": "o segredo de ezmeralda",
                "description": "Desde a despedida de van Richten, Ezmerelda acumulou uma fortuna pessoal considerável, parte da qual ela usou para comprar uma carroça para carregar sua parafernália de matar vampiros. Em uma de suas aventuras menos bem-sucedidas, um lobisomem arrancou sua perna direita abaixo do joelho e, embora ela evitasse ser afligida pela licantropia, Ezmerelda ficou afastada por meses. Ela contratou um mestre artesão para criar uma prótese de perna e pé. Depois de várias tentativas, ele entregou uma prótese que restaurou sua mobilidade. Desde então, ela se adaptou bem ao falso apêndice e toma o cuidado de escondê-lo de vista."
            },
            {
                "title": "A Grande Caçada ao Vampiro",
                "description": "Enquanto estava na companhia de uma caravana Vistani, Ezmerelda ouviu um boato de que Rudolph van Richten havia ido para a Baróvia para matar o vampiro mais poderoso de todos. Ela decidiu que ele poderia precisar de ajuda e viajou por meses para chegar aos domínios de Strahd. Ela montou sua carroça para Vallaki e aprendeu sobre uma velha torre que parecia o tipo de lugar que van Richten usaria como base. Quando ela chegou lá, encontrou alguns pertences de van Richten, mas do caçador de vampiros não havia sinal. Embora ela esteja ansiosa para descobrir o paradeiro de seu mentor, ela também está ansiosa para ganhar sua confiança e respeito. Para esse fim, ela se debruçou sobre a pesquisa de van Richten e aprendeu sobre Strahd e o Castelo Ravenloft, com toda a intenção de despachar o vampiro ela mesma."
            },
            {
                "title": "Baralho Tarokka",
                "description": "Ezmerelda mantém um baralho de tarokka em sua carroça (capítulo 11, área V1). Embora as cartas não sejam mágicas, Ezmerelda pode usá-las para realizar uma leitura de cartas para os personagens (ver capítulo 1), como a que pode ser realizada por Madame Eva."
            },
            {
                "title": "Ideal",
                "description": "\"O mal que se alimenta dos inocentes é o pior de todos os males e deve ser destruído.\""
            },
            {
                "title": "Vinculo",
                "description": "\"Meu mentor e professor, Dr. Rudolph van Richten, é como um pai para mim.\""
            },
            {
                "title": "Falha",
                "description": "\"Eu vou onde os anjos temem pisar.\""
            }
        ]
    },
    {
        "index": "guardian-portrait",
        "entries": [
            {
                "description": "Um retrato de guardião parece uma obra de arte finamente renderizada e lindamente emoldurada, geralmente retratando alguém importante de maneira realista. A imagem e sua moldura estão ligadas a uma poderosa magia e são inseparáveis."
            },
            {
                "title": "imagem viva",
                "description": "Os olhos da figura retratada na pintura são imbuídos de visão no escuro e parecem seguir criaturas que se movem à sua frente."
            },
            {
                "title": "Feitiços Inatos",
                "description": "Quando um retrato de guardião ataca, a figura na pintura se anima e se move como se estivesse viva (embora em duas dimensões). O retrato do guardião não possui ataques corpo a corpo efetivos, mas possui um repertório de magias inatas que pode lançar. Quando lança um feitiço, a figura pintada na tela faz todos os gestos somáticos apropriados e encantamentos verbais para o feitiço."
            }
        ]
    },
    {
        "index": "izek-strazni",
        "entries": [
            {
                "description": "Izek e sua irmã nasceram em Vallaki. Certa manhã, seu pai e seu tio os levaram para pescar no lago Zarovich. No caminho de volta para a cidade, um lobo feroz atacou Izek e arrancou seu braço direito com uma mordida. Seu pai carregou Izek de volta para a cidade enquanto seu tio distraía a fera. Sua irmã fugiu e se escondeu na floresta e nunca mais foi vista.\n\nAo contrário de sua irmã, Izek nasceu sem alma. Com o passar do tempo, ele esqueceu sua irmã perdida e aprendeu a lidar com sua deficiência."
            },
            {
                "title": "assassino órfão",
                "description": "Os pais de Izek sucumbiram à dor, deixando-o órfão. Ele se tornou um sociopata. Outras crianças zombavam dele impiedosamente por causa de sua família morta e de seu braço perdido, mas ele era um menino grande e não teve problemas para matá-los e se livrar de seus corpos. Ele acabou sendo pego em flagrante e levado ao burgomestre. Em vez de punir o menino por seus crimes, o barão Vallakovich perdoou Izek e o levou para sua casa. Izek tem sido leal ao burgomestre desde então, desfrutando do poder de sua posição e do conforto da mansão de seu mestre. Quando não está cumprindo a vontade do burgomestre, Izek bebe muito vinho."
            },
            {
                "title": "Presente Diabólico",
                "description": "Depois de anos fazendo o trabalho sujo do barão Vallakovich, Izek acordou de um estupor de embriaguez uma manhã e descobriu que havia crescido um novo braço para substituir o que havia perdido.\n\nO novo apêndice tem espinhos farpados, dedos alongados e unhas compridas. Ele pode criar fogo com o estalar de seus dedos diabólicos e usou as chamas para colocar o medo do diabo em cada Vallakian."
            },
            {
                "title": "Colecionador de bonecas",
                "description": "Talvez mais perturbador do que seu braço diabólico e sua natureza assassina seja a coleção de bonecas de Izek, que ele guarda em seu quarto na mansão do burgomestre. Izek costuma sonhar com uma bela jovem e, durante anos, forçou um fabricante de brinquedos local chamado Gadof Blinsky a fabricar bonecas à sua semelhança. A mulher é Ireena Kolyana, embora Izek não saiba o nome dela."
            },
            {
                "title": "Família é para sempre",
                "description": "Izek sonha com Ireena. Se ele a vê, tenta levá-la à força para a mansão do burgomestre. Se for bem-sucedido, ele a mantém cativa em seu quarto (capítulo 5, área N3j). Desconhecido para Izek e Ireena, eles são irmão e irmã. Ireena fugiu depois que Izek foi atacado pelo lobo terrível e se perdeu na floresta. Ela vagou por dias em estado de choque até ser encontrada e adotada por Kolyan Indirovich na aldeia de Barovia. Izek a cobiça de uma forma doentia e não permite que nada ou ninguém se interponha entre eles."
            },
            {
                "title": "Ideal",
                "description": "\"O medo é uma arma poderosa. Eu o uso para conseguir o que quero.\""
            },
            {
                "title": "Vinculo",
                "description": "\"Sou leal ao meu mestre, o barão Vallakovich, pois ele me trouxe para sua casa. Devo minha vida a ele, mas ele não é da família.\""
            },
            {
                "title": "Falha",
                "description": "\"Eu faria qualquer coisa, mataria qualquer coisa, para encontrar minha irmã.\""
            }
        ]
    },
    {
        "index": "madam-eva",
        "entries": [
            {
                "description": "A cartomante Madame Eva vive entre os Vistani, mas não é realmente um deles. Ela parece estar na casa dos setenta, mas é, na verdade, muito mais velha."
            },
            {
                "title": "Sangue real",
                "description": "Madame Eva é meia-irmã de Strahd, embora Strahd não saiba disso. Seu nome verdadeiro é Katarina, e ela é filha de uma mulher Vistani que o rei Barov, pai de Strahd, levou para a cama durante uma de suas muitas cruzadas. Madame Eva sabe que é meia-irmã de Strahd, mas não contou a ninguém sobre o sangue real que corre em suas veias."
            },
            {
                "title": "noite mãe",
                "description": "Mais de quatrocentos anos atrás, Katarina veio para Barovia e se insinuou na corte de Strahd, trabalhando como criada no Castelo Ravenloft. Ela passou a conhecer o castelo como a palma da mão e esteve presente no casamento de Sergei e Tatyana. Depois que Strahd enlouqueceu e assassinou seu irmão, ela fugiu do castelo e se refugiou com os Vistani. Mais tarde, ela forjou um pacto com a deusa Mãe Noite, trocando sua juventude pelo poder de desfazer o mal que Strahd havia causado. A Mãe Noite transformou Katarina em uma velha sem idade dotada do poder da previsão mágica. Disfarçada de Madame Eva, ela usa essa habilidade para ajudar Strahd. Ela pode enviar seus Vistani em seus vagões para visitar outros mundos e trazer aventureiros para o domínio de Strahd, na esperança de que eles encontrem uma maneira de destruir o vampiro ou libertar Strahd."
            },
            {
                "title": "Pelo Amor de Strahd",
                "description": "Os Dark Powers de Ravenloft considerariam Madame Eva uma escolha digna para substituir Strahd como o mestre de Ravenloft, mas ela tem todo o poder que deseja e não procura suplantá-lo. Ela prefere ajudar Strahd a encontrar outra pessoa para sucedê-lo, embora tenha sérias dúvidas sobre sua capacidade de localizar tal indivíduo.\n\nNenhum dos parentes Vistani de Madame Eva conhece sua verdadeira identidade ou propósito. Eles confundem seu desejo de permanecer na Baróvia."
            },
            {
                "title": "Ideal",
                "description": "\"Eu desejo que Strahd esteja livre de sua maldição.\""
            },
            {
                "title": "Vinculo",
                "description": "\"Os Vistani são meu povo agora.\""
            },
            {
                "title": "Falha",
                "description": "\"As pessoas cujo destino eu adivinho não são importantes. Elas são apenas os meios para um fim.\""
            }
        ]
    },
    {
        "index": "mongrelfolk",
        "entries": [
            {
                "description": "Mongrelfolk são humanóides que passaram, ou cujos ancestrais passaram por horríveis transformações mágicas, na medida em que retêm apenas uma fração de seu ser original. Seus corpos humanóides incorporam as características de várias bestas. Por exemplo, um mestiço pode ter a forma básica do corpo de um anão com uma cabeça que combina as características de um gato e um lagarto, um braço que termina em uma pinça de caranguejo e uma perna que termina em um casco fendido. Outro pode ter a pele e os chifres de uma vaca, os olhos de uma aranha, pernas de sapo e uma cauda escamosa de lagarto. A combinação louca de cada vira-lata de formas humanóides e animais resulta em um andar lento e desajeitado."
            },
            {
                "title": "Mimetismo sonoro",
                "description": "Mongrelfolk tem bocas e cordas vocais disformes. Eles falam Comum fragmentado misturado com vários gritos de animais e bobagens. Eles podem efetivamente imitar sons feitos por bestas e humanóides que eles ouviram. Mongrelfolk não são sofisticados o suficiente para usar esses sons como uma forma secreta de comunicação, mas eles podem usar os sons para atrair inimigos para uma armadilha ou distraí-los."
            },
            {
                "title": "Exilados",
                "description": "Mongrelfolk raramente são bem-vindos em outras sociedades humanóides, onde são abusados, escravizados ou evitados. Eles normalmente vivem nas margens da civilização em ruínas, prédios desertos ou outros lugares onde outras raças humanóides já viveram ou construíram. Eles tendem a ser tímidos e nervosos fora de suas casas e ferozmente territoriais dentro de seus covis."
            },
            {
                "title": "Especialistas em Camuflagem",
                "description": "Mongrelfolk muitas vezes escondem suas deformidades sob mantos e capuzes. Dessa forma, às vezes eles podem se passar por humanos robustos ou anões magros. Eles gostam de camuflagem, prendendo folhas e galhos em suas capas, fazendo tinta marrom para cobrir sua pele e tecendo redes de capim sob as quais podem se esconder. Eles usam essa camuflagem enquanto caçam na natureza ou enquanto montam guarda fora de seus covis. Até ser visto, um vira-lata camuflado tem vantagem em testes de Furtividade feitos para se esconder."
            },
            {
                "title": "Filhos Horríveis",
                "description": "É possível restaurar um povo mestiço à sua forma original usando um feitiço de restauração maior, mas o mesmo não pode ser dito para a prole de um povo mestiço. Apenas mongrelfolk que são feitos por magia podem ser restaurados às suas formas originais. Mongrelfolk que nascem são verdadeiros mongrelfolk e não sujeitos a um feitiço ou efeito que pode ser desfeito.\n\nMongrelfolk pode procriar com outros humanóides, mas quase todas as crianças nascidas de tais pais são mestiços. (Cerca de uma criança em cada cem nasce parecendo com seu pai não mestiço.)"
            }
        ]
    },
    {
        "index": "phantom-warrior",
        "entries": [
            {
                "description": "Um guerreiro fantasma é o remanescente espectral de um soldado ou cavaleiro obstinado que pereceu no campo de batalha ou morreu cumprindo seu juramento. Parece uma versão translúcida de seu eu vivo."
            },
            {
                "title": "Guiado por Tarefas",
                "description": "Embora muitas vezes alguém seja confundido com um fantasma, um guerreiro fantasma não é limitado pelo desejo de completar algum objetivo não resolvido. Ele pode escolher terminar sua existência como morto-vivo a qualquer momento. Seu espírito permanece voluntariamente, seja por lealdade ao seu antigo mestre ou porque acredita que deve realizar uma tarefa para satisfazer sua honra ou senso de dever. Por exemplo, um guarda que morre defendendo uma parede pode retornar como um guerreiro fantasma e continuar guardando a parede, então desaparecer para sempre assim que um novo guarda assumir seu posto ou a parede for destruída. O período entre o momento em que ele morreu e o momento em que ressurgiu como um guerreiro fantasma é geralmente de 24 horas."
            },
            {
                "title": "memórias desbotadas",
                "description": "Um guerreiro fantasma retém o alinhamento e a personalidade que tinha antes de morrer e se lembra de como morreu. As memórias de sua vida pouco antes de morrer são nebulosas e as memórias mais antigas são esquecidas. Um guerreiro fantasma geralmente pode se lembrar dos últimos 1d10 + 10 dias de sua vida; tudo o que aconteceu antes disso é uma névoa impenetrável."
            },
            {
                "title": "Presença Forte",
                "description": "Embora sejam incorpóreos, os guerreiros fantasmas podem aproveitar a energia ao seu redor para desviar de ataques recebidos e atacar com grande força. Uma bainha invisível de energia envolve a armadura, escudos e armas fantasmagóricas de um guerreiro fantasma, que se tornam tão duras quanto o aço, mas não impedem a habilidade do guerreiro de se mover através de paredes e outros objetos sólidos."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um guerreiro fantasma não precisa de ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "pidlwick-ii",
        "entries": [
            {
                "description": "Depois que seu marido morreu em batalha, a duquesa Dorfniya Dilisnya decidiu se tornar a noiva do conde Strahd von Zarovich, mas não conseguiu conquistar seu amor. Mesmo assim, suas visitas ao castelo eram frequentes e ela nunca viajava sem seu tolo, o encantador Pidlwick. O homenzinho era como um raio de sol no Castelo Ravenloft e, embora não conseguisse divertir Strahd, encantava Tatyana e Sergei com suas piadas e brincadeiras. Como resultado, Strahd não fazia objeções sempre que Pidlwick e a duquesa vinham visitá-lo.\n\nAnsiosa para agradar e desejando retribuir a cortesia, a duquesa contratou o lendário fabricante de brinquedos Fritz von Weerg para construir uma efígie mecânica de Pidlwick como um presente para a família de Strahd. Embora o coração da duquesa estivesse no lugar certo, a efígie não tinha as habilidades de Pidlwick e não conseguiu entreter ninguém. Embora o próprio Pidlwick tivesse passado meses treinando-o, a efígie não falava e seus movimentos eram mais desajeitados do que divertidos.\n\nUm inverno rigoroso prendeu a duquesa, seu tolo e sua efígie de tolo no Castelo Ravenloft por vários meses. A duquesa posteriormente sucumbiu à doença, após o que Tatyana pediu a Pidlwick que permanecesse no Castelo Ravenloft."
            },
            {
                "title": "Um Pidlwick Demais",
                "description": "Von Weerg não era um fabricante de brinquedos comum e colocava um pouco de si em todas as suas criações, o que significa que suas obras tinham um toque da loucura de seu criador. Pidlwick II sabia que não tinha propósito enquanto Pidlwick permanecesse no Castelo Ravenloft, então empurrou Pidlwick por um longo lance de escadas, matando-o. Todos os outros pensaram que foi um acidente. Nos dias que se seguiram, Pidlwick II fez o possível para ocupar o lugar de seu homônimo, mas a mera presença da efígie foi perturbadora para Tatyana, e ela nunca foi chamada para se apresentar. Eventualmente, foi fechado como um brinquedo descartado."
            },
            {
                "title": "brinquedo do mal",
                "description": "Pidlwick II foi mantido em um pequeno armário adjacente a um dos quartos de hóspedes. Nas raras ocasiões em que alguém ficava lá, Pidlwick saía furtivamente do armário no meio da noite, sufocava o hóspede com um travesseiro e depois voltava para o armário. A equipe do castelo nunca considerou que a efígie pudesse ser a responsável, em vez disso presumiu que os convidados haviam morrido durante o sono.\n\nMas Strahd não se deixou enganar. Ele percebeu rapidamente que a efígie mecânica havia começado a exibir uma natureza assassina. Em vez de destruir Pidlwick II, Strahd manteve o tolo por perto para se livrar de convidados irritantes de vez em quando.\n\nApós a morte de Sergei e Tatyana, o castelo ficou praticamente abandonado e não havia mais convidados para Pidlwick II \"entreter\". A efígie mecânica emergiu de seu armário e encontrou novos lugares para se esconder. Ele teme Strahd e segue ansiosamente qualquer um que lhe dê a atenção que ele deseja.\n\nPidlwick II é basicamente um brinquedo superdimensionado - um mecanismo de 4 pés de altura recheado com engrenagens, molas e outros componentes habilmente encaixados para dar uma aparência de vida a ele. Sua pele é feita de couro costurado esticado sobre uma estrutura articulada de madeira. Pidlwick II esfregou fuligem ao redor dos olhos e da boca, dando-lhe os olhos triangulares e o sorriso irregular de uma lanterna."
            },
            {
                "title": "Ideal",
                "description": "\"Eu gostaria de poder fazer as pessoas felizes.\""
            },
            {
                "title": "Vinculo",
                "description": "\"Eu gostaria de encontrar alguém - qualquer um - que não tenha medo de mim e que goste da minha companhia.\""
            },
            {
                "title": "Falha",
                "description": "\"Quando estou chateado, faço coisas ruins.\""
            }
        ]
    },
    {
        "index": "rahadin",
        "entries": [
            {
                "description": "Rahadin, o elfo do crepúsculo camareiro do Castelo Ravenloft, serviu a família de Strahd fielmente por quase quinhentos anos. Ele é o servo eterno de Strahd, um companheiro de armas de longa data e um guerreiro implacável que matou milhares em sua vida."
            },
            {
                "title": "Exílio",
                "description": "Rahadin foi exilado por se recusar a se curvar a um príncipe elfo do crepúsculo que ele considerava fraco e corrupto. Quando os elfos do crepúsculo mais tarde se recusaram a prestar fidelidade ao rei Barov, Rahadin ajudou Barov a conquistá-los. A linhagem real do reino dos elfos foi obliterada, os elfos do crepúsculo caçavam como coelhos. Os poucos que sobreviveram foram subjugados ou forçados a viver entre os Vistani. Barov ficou tão satisfeito com Rahadin que o rei fez do elfo do crepúsculo um membro honorário de sua família."
            },
            {
                "title": "Camareiro",
                "description": "Após a morte de Barov, Rahadin continuou a lutar como um dos generais de Strahd. Quando as guerras terminaram e Strahd voltou sua atenção para a construção do Castelo Ravenloft, Rahadin providenciou para que magos e artesãos fossem trazidos para Barovia. Anos depois, Strahd nomeou Rahadin seu camareiro do castelo. Rahadin tinha prazer em fazer tudo o que Strahd pedia a ele e incutiu terror na equipe do castelo açoitando rotineiramente aqueles que não cumpriam seus deveres de acordo com seus padrões exigentes.\n\nQuando uma elfa do crepúsculo chamada Patrina Velikovna veio bater na porta de Strahd, Rahadin percebeu que ela intrigava Strahd, mas Rahadin desconfiava de seus motivos. Patrina tentou seduzir Strahd com a perspectiva da imortalidade - algo que Strahd desejava acima de tudo. Ela contou a ele sobre um cofre de conhecimento proibido chamado Templo de Âmbar, onde o segredo de ganhar a imortalidade estava escondido. Enquanto Strahd estava explorando o templo, Rahadin cuidou de todos os assuntos de seu mestre e começou a procurar por uma mulher que pudesse separar Strahd de Patrina Velikovna. Nesta tarefa, ele falhou. Seu objetivo foi cumprido, no entanto, quando Sergei, irmão de Strahd, encontrou Tatyana.\n\nTatyana era o tipo de Strahd - uma mulher de beleza requintada e modos gentis. Quando Strahd voltou para Ravenloft, a jovem instantaneamente chamou sua atenção, e Rahadin teve o prazer de informar a Patrina que sua presença no castelo não era mais desejada.\n\nA lealdade de Rahadin não vacilou depois que Tatyana morreu e Strahd se tornou um vampiro. Rahadin continuou a cumprir as ordens de seu mestre. Ansioso para tirar Tatyana da cabeça, Strahd atraiu mais mulheres para o castelo, tomando várias delas como noivas antes de drenar suas vidas e transformá-las em crias de vampiros. Rahadin cuidaria para que essas mulheres recebessem joias e roupas finas e ficassem confortáveis durante sua estada em Ravenloft."
            },
            {
                "title": "Carrasco",
                "description": "Patrina Velikovna e seu povo viviam entre os Vistani quando souberam da morte de Tatyana e da maldição de Strahd. A eterna Patrina voltou para Ravenloft na esperança de conquistar o amor de Strahd. Desta vez, ficou claro que Patrina ansiava pelo poder de Strahd e que Strahd nunca a amaria. Rahadin presumiu que Patrina sofreria o mesmo destino das mulheres que vieram antes dela. Ele provou que estava errado quando o próprio povo de Patrina a apedrejou até a morte para impedir que Strahd a reivindicasse como sua esposa.\n\nStrahd estava chateado porque os elfos do crepúsculo haviam tirado Patrina dele. Depois de proteger seu corpo e sepultá-lo nas catacumbas de Ravenloft, Strahd enviou Rahadin para punir os elfos do crepúsculo. Rahadin matou as elfas para que os machos não pudessem procriar. Ele também cortou as orelhas do irmão de Patrina, Kasimir, que havia orquestrado o apedrejamento."
            },
            {
                "title": "Gritos dos Mortos",
                "description": "Uma criatura tão terrível é Rahadin que qualquer um que esteja a menos de 3 metros dele pode ouvir os gritos uivantes dos incontáveis homens e mulheres que ele matou em sua vida. Rahadin não pode ouvi-los, nem seria assombrado por eles se pudesse. A única coisa com a qual ele se importa é Strahd von Zarovich, por quem ele daria sua vida com prazer."
            },
            {
                "title": "Ideal",
                "description": "\"Lealdade e tudo.\""
            },
            {
                "title": "Vinculo",
                "description": "\"Sou filho do rei Barov von Zarovich e servirei a seu filho - meu irmão e senhor - para sempre.\""
            },
            {
                "title": "Falha",
                "description": "\"Eu matei milhares de homens. Vou massacrar outros milhares para preservar o legado de von Zarovich.\""
            }
        ]
    },
    {
        "index": "rictavio",
        "entries": [
            {
                "description": "Vários meses atrás, um bardo meio-elfo com roupas coloridas chegou a Barovia em uma carroça de carnaval, com um macaco de estimação em seu ombro. Ele assumiu uma torre abandonada no Lago Baratok antes de chegar à cidade de Vallaki vários meses depois. Alegando ser um apresentador de carnaval em busca de novos atores, ele começou a presentear os moradores com histórias de terras distantes."
            },
            {
                "title": "Caçador de monstros",
                "description": "O mestre do ringue meio-elfo é, na verdade, um lendário caçador de vampiros humano chamado Rudolph van Richten. A história de Van Richten é triste. Um estudioso e médico de uma terra chamada Darkon, ele se casou com sua namorada de infância, Ingrid, e juntos tiveram um filho, Erasmus. Quando ele tinha quatorze anos, Erasmus foi roubado por Vistani e vendido a um vampiro chamado Barão Metus para ser usado como companheiro. Quando van Richten encontrou seu filho, já era tarde demais: o barão já havia transformado Erasmus em uma cria de vampiro. Erasmus implorou ao pai que acabasse com seu sofrimento, o que van Richten fez cravando uma estaca de madeira no peito do filho. O barão Metus vingou esse ato matando a esposa de van Richten, e van Richten viveu com o horror da destruição de sua família desde então. Depois de destruir o Barão Metus por sua vez, van Richten buscou vingança contra os Vistani e passou a caçar monstros malignos."
            },
            {
                "title": "O jogo da espera",
                "description": "Van Richten não é mais um jovem. Ele sabe que seu caminho está chegando ao fim, mas seu trabalho não acabou. Ele veio para Barovia para matar Strahd von Zarovich, o maior vampiro de todos. Van Richten estudou Strahd por anos e sabe que não pode esperar derrotar o vampiro em um confronto direto: ele deve esperar o momento certo para atacar. Ele tem boas evidências para sugerir que Strahd hiberna periodicamente em seu caixão, às vezes por anos, quando tudo está quieto no reino. Enquanto espera, van Richten se esconde à vista de todos com a ajuda de um chapéu disfarçado, seus pensamentos protegidos por um anel de proteção mental. Ele está tentando aprender mais sobre os Keepers of the Feather - uma sociedade de homens-corvos que se opõem a Strahd - enquanto tenta não expor a sociedade secreta a seu inimigo mútuo. Ele acha que os homens-corvos podem ser úteis quando chegar a hora. Van Richten também quer eliminar o maior número possível de espiões de Strahd, começando com o malvado Vistani."
            },
            {
                "title": "homem com um plano",
                "description": " Van Richten não sabe que sua ex-protegida, uma boa Vistana chamada Ezmerelda d'Avenir, veio à Barovia procurando por ele. Ele ensinou a ela muitas de suas técnicas de caça a monstros, mas ela não conhece todos os seus truques e disfarces. Até agora, seus caminhos não se cruzaram. Caso van Richten tome conhecimento da presença de Ezmerelda, ele faz o possível para protegê-la sem colocar seus próprios planos em risco. Se ele puder manipular um grupo de aventureiros para ficar de olho nela, ele o fará.\n\nVan Richten trabalha sozinho. Uma maldição colocada sobre ele há muito tempo por um vidente Vistani traz a desgraça para aqueles que ele faz amizade. Além disso, ele acredita que há muito em jogo para se expor ao risco. Conseqüentemente, se ele pensa que corre o risco de ser desmascarado, ele se retira para sua torre (veja o capítulo 11) ou algum outro canto tranquilo do domínio de Strahd."
            },
            {
                "title": "Ideal",
                "description": "\"O mal não pode passar sem ser desafiado.\""
            },
            {
                "title": "Vinculo",
                "description": "\"Para proteger aqueles que amo, devo mantê-los distantes e escondidos de meus inimigos.\""
            },
            {
                "title": "Falha",
                "description": "\"Estou amaldiçoado. Portanto, nunca terei paz.\""
            }
        ]
    },
    {
        "index": "strahd-von-zarovich",
        "entries": [
            {
                "description": "Com sua mente afiada e seu coração sombrio, Strahd von Zarovich é um inimigo formidável. Coragem e vidas além da medida foram perdidas para ele. Releia o capítulo 1, \"Into the Mists\", para entender sua personalidade e objetivos.\n\nEmbora Strahd possa ser encontrado em quase qualquer lugar em seu domínio, o vampiro sempre é encontrado no local indicado pela leitura das cartas no capítulo 1, a menos que ele tenha sido forçado a entrar em sua tumba nas catacumbas do Castelo Ravenloft."
            },
            {
                "title": "Crianças da noite",
                "description": "Links convenientes para as criaturas que Strahd pode invocar:"
            },
            {
                "title": "Táticas de Strahd",
                "description": "Como toda a aventura gira em torno de Strahd, você deve interpretá-lo de forma inteligente e fazer tudo o que puder para torná-lo um adversário terrível e astuto para os personagens dos jogadores.\n\nAo conduzir um encontro com Strahd, tenha em mente os seguintes fatos:"
            },
            {
                "title": "Asseclas do Vampiro",
                "description": "Sempre que Strahd aparecer em um local que não seja sua tumba ou o local indicado pela leitura da carta, role um d20 e consulte a tabela de Minions de Strahd para determinar quais criaturas ele traz consigo, se houver."
            },
            {
                "title": "lacaios de Strahd",
                "description": "Se os personagens estiverem em uma residência, as criaturas de Strahd arrombam portas e janelas para alcançá-los, rastejam pela terra ou descem pela chaminé. A cria vampírica (tudo o que restou de um grupo de aventureiros que Strahd derrotou há muito tempo) não pode entrar na localização dos personagens a menos que seja convidada."
            },
            {
                "title": "coração de tristeza",
                "description": "Strahd pode se dar ao luxo de ser ousado em suas táticas, pois tem proteção adicional na forma de um gigante coração de cristal escondido dentro do Castelo Ravenloft.\n\nQualquer dano sofrido por Strahd é transferido para o Heart of Sorrow (consulte o capítulo 4, área K20). Se o coração absorver dano que o reduza a 0 pontos de vida, ele será destruído e Strahd sofrerá qualquer dano restante. O Heart of Sorrow tem 50 pontos de vida e é restaurado a esse número de pontos de vida a cada amanhecer, desde que tenha pelo menos 1 ponto de vida restante. Strahd pode, como uma ação bônus em seu turno, quebrar seu vínculo com o Heart of Sorrow para que ele não absorva mais o dano causado a ele. Strahd pode restabelecer seu vínculo com o Heart of Sorrow como uma ação bônus em seu turno, mas apenas enquanto estiver no Castelo Ravenloft.\n\nO efeito da proteção oferecida pelo Heart of Sorrow pode ser arrepiante de se ver, já que o dano a Strahd é rapidamente desfeito. Por exemplo, um acerto crítico pode deslocar a mandíbula de Strahd, mas apenas por um momento; então a mandíbula do vampiro se recompõe rapidamente.\n\nA capacidade do Heart of Sorrow de absorver dano é suprimida se ele ou Strahd estiver totalmente dentro de um campo antimagia."
            }
        ]
    },
    {
        "index": "strahd-zombie",
        "entries": [
            {
                "description": "Zumbis Strahd são mortos-vivos que servem ao vampiro Strahd von Zarovich. Criados a partir dos guardas mortos há muito tempo do Castelo Ravenloft, eles foram chamados à existência através da magia negra pelo próprio Strahd."
            },
            {
                "title": "Membros repugnantes",
                "description": "A carne verde-acinzentada de um zumbi Strahd parece macia e seus ossos parecem quebradiços. Qualquer bom golpe de uma arma de concussão ou corte corta parte do corpo do zumbi. Os zumbis strahd são impregnados com uma terrível magia necromântica que permite que suas partes decepadas do corpo continuem a atacar. Todas as partes de um zumbi Strahd são consideradas uma e a mesma criatura, então danos a qualquer parte danificam toda a criatura."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um zumbi Strahd não precisa respirar ou dormir."
            }
        ]
    },
    {
        "index": "strahd's-animated-armor",
        "entries": [
            {
                "description": "A armadura que Strahd usava na batalha quando ele estava vivo vive hoje como uma armadura de placas animada e sem cabeça. A armadura é pintada de bordô e adornada com motivos angelicais dourados."
            },
            {
                "title": "coisa do mal",
                "description": "Strahd imbuiu seu autômato com uma lasca de seu ser, legando a sua armadura uma malevolência não encontrada na maioria dos objetos animados. Ele também fortificou sua armadura e colocou vários efeitos de feitiços permanentes nela para tornar a armadura um melhor defensor do castelo.\n\nA armadura entende Comum, mas obedece apenas aos comandos de seu mestre."
            }
        ]
    },
    {
        "index": "tree-blight",
        "entries": [
            {
                "description": "Pragas (conforme descrito no Livro dos Monstros) são criaturas vegetais malignas e ambulantes, e uma praga de árvore é uma variedade particularmente enorme. Parece uma árvore morta ou ente, com 9 metros de altura, com carne esponjosa de madeira, galhos espinhosos e raízes de borracha que se arrastam atrás dela. Tem sangue por seiva e está tão saturado de sangue que não pega fogo facilmente."
            },
            {
                "title": "Carnívoro Cruel",
                "description": "Uma praga de árvore se alimenta de presas de sangue quente e tem prazer perverso em causar carnificina. Ele ataca com seus galhos pesados e esmaga a presa até a morte com suas raízes. Ele pode abrir sua boca cheia de dentes e morder uma criatura presa em suas raízes. As raízes de uma praga de árvore podem ser cortadas, embora cortá-las não cause nenhum dano à praga."
            },
            {
                "title": "Animosidade Blight",
                "description": "Uma praga de árvore geralmente luta ao lado de outros tipos de praga, mas odeia outras pragas de árvore e as atacará se tiver a chance. Pragas de árvores também odeiam entes, e o sentimento é mútuo."
            }
        ]
    },
    {
        "index": "vladimir-horngaard",
        "entries": [
            {
                "description": "Vladimir Horngaard ingressou na Ordem do Dragão de Prata ainda jovem e rapidamente conquistou a amizade de seu fundador, o dragão de prata Argynvost. Quando ele se tornou um cavaleiro da ordem, ele viajou para terras distantes para guerrear contra as forças do mal. O dragão ficou em casa e, disfarçado de um nobre humano chamado Lord Argynvost, trouxe novos iniciados para a ordem."
            },
            {
                "title": "Inimigos de Strahd",
                "description": "Vladimir se viu lutando contra os exércitos de Strahd repetidamente enquanto eles varriam a terra. Quando ficou claro que Strahd não poderia ser parado, os cavaleiros da ordem levaram centenas de refugiados para o vale de Argynvost, mas Strahd os rastreou até seu santuário e os dominou com uma vasta força. Vladimir, a quem Argynvost havia feito um comandante de campo, não conseguiu conter a maré do mal e foi morto, somente após o desgosto de testemunhar o próprio Strahd matar a amada de Vladimir, seu companheiro cavaleiro Sir Godfrey Gwilym. Com a batalha vencida, Strahd cercou Argynvostholt. Em vez de se esconder em seu covil, Argynvost emergiu e lutou contra os exércitos de Strahd até o amargo fim."
            },
            {
                "title": "vingança mortal",
                "description": "Recusando-se a aceitar seu fracasso, Vladimir voltou como um revenant. Tão grande era seu ódio por Strahd e sua sede de vingança que esses sentimentos alimentaram os espíritos de muitos de seus companheiros cavaleiros - incluindo Godfrey - para voltar como fantasmas também. Vladimir continuou a travar a guerra sem esperança, mesmo quando Strahd apertou seu domínio sobre o vale.\n\nQuando Strahd se tornou um vampiro, Vladimir e seus fantasmas deveriam ter ido para seu descanso eterno. Mas os atos de Strahd foram tão hediondos que Barovia e os espíritos do cavaleiro ficaram presos atrás de cortinas de névoa."
            },
            {
                "title": "Cego pelo ódio",
                "description": " Vladimir odeia Strahd, mas não quer ver o vampiro em seu descanso final. Vladimir quer que Strahd sofra para sempre pelas mortes de Godfrey e Argynvost, pela destruição de sua ordem e por todos os outros crimes dos quais o vampiro é culpado. Vladimir acredita que toda a Baróvia foi arrastada para o inferno e quer garantir que Strahd fique preso nele para sempre. Isso irrita Vladimir que ele e seus companheiros cavaleiros também estejam presos, mas na mente de Vladimir, esse é o preço de manter o vampiro confinado. Até mesmo seu amor por Godfrey agora é apenas uma vaga memória envolta em seu ódio.\n\nSe Vladimir abandonasse seu ódio, seu espírito encontraria paz e poderia se lembrar do calor do amor. Se Strahd fosse derrotado, mesmo que temporariamente, as névoas que cercavam Barovia desapareceriam, permitindo que os espíritos de Vladimir e seus cavaleiros entrassem na vida após a morte. No entanto, Vladimir prefere saborear o tormento de Strahd do que trazer paz para sua ordem caída ou paz para a terra de Barovia. Longe vão os dias de honra e valor."
            },
            {
                "title": "Estatisticas",
                "description": "Vladimir Horngaard tem as estatísticas de um revenant com as seguintes modificações:"
            },
            {
                "title": "Ideal",
                "description": "\"Vingança é tudo que me resta.\""
            },
            {
                "title": "Vinculo",
                "description": "\"Fiz juramentos de fidelidade à Ordem do Dragão de Prata. Por mais quebrada que seja a ordem, minha lealdade nunca morre.\""
            },
            {
                "title": "Falha",
                "description": "\"Destruir Strahd acabaria com o tormento do vampiro, e isso é algo que eu nunca permitirei.\""
            },
            {
                "title": "fantasma",
                "description": "Um revenant se forma a partir da alma de um mortal que encontrou um destino cruel e indigno. Ele abre caminho de volta ao mundo para se vingar de quem o prejudicou. O revenant recupera seu corpo mortal e se assemelha superficialmente a um zumbi. No entanto, em vez de olhos sem vida, os olhos de um revenant queimam com determinação e brilho na presença de seu adversário. Se o corpo original do revenant foi destruído ou não está disponível, o espírito do revenant entra em outro cadáver humanoide. Independentemente do corpo que o revenant usa como receptáculo, seu adversário sempre reconhece o revenant pelo que ele realmente é."
            },
            {
                "title": "Fome de vingança",
                "description": "Um revenant tem apenas um ano para se vingar. Quando seu adversário morre, ou se o revenant falha em matar seu adversário antes que seu tempo acabe, ele se desfaz em pó e sua alma desaparece na vida após a morte. Se seu inimigo for muito poderoso para o revenant destruir sozinho, ele busca aliados valiosos para ajudá-lo a cumprir sua missão."
            },
            {
                "title": "Justiça Divina",
                "description": "Nenhuma magia pode esconder uma criatura perseguida por um revenant, que sempre sabe a direção e a distância entre ela e o alvo de sua vingança. Nos casos em que o revenant busca vingança contra mais de um adversário, ele os persegue um de cada vez, começando pela criatura que lhe deu o golpe final. Se o corpo do revenant for destruído, sua alma voa em busca de um novo cadáver para retomar sua caçada."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um revenant não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "wereraven",
        "entries": [
            {
                "description": "Wereravens são licantropos secretos e extraordinariamente cautelosos que confiam uns nos outros, mas desconfiam de quase todos os outros. Embora habilidosos em se misturar à sociedade, eles se mantêm na maior parte do tempo, respeitam as leis locais e se esforçam para fazer o bem sempre que possível.\n\nEm suas formas humana e híbrida, os homens-corvos preferem armas leves. Eles relutam em fazer ataques de mordida em forma de corvo por medo de espalhar sua maldição para aqueles que não a merecem ou que abusariam dela."
            },
            {
                "title": "Uma bondade de Wereravens",
                "description": " Wereravens referem-se a seus grupos unidos como gentilezas. A bondade dos corvos geralmente varia entre sete e doze indivíduos. Não surpreendentemente, os homens-corvos se dão bem com os corvos e muitas vezes se escondem entre eles."
            },
            {
                "title": "Colecionadores de caridade",
                "description": "Wereravens gostam de colecionar bugigangas brilhantes e bugigangas preciosas. Eles gostam de compartilhar sua riqueza com os necessitados e, em suas formas humanóides, modestamente doam dinheiro para caridade. Eles tomam medidas para manter os itens mágicos longe das mãos do mal, escondendo-os em esconderijos secretos."
            },
            {
                "title": "Personagens como Wereravens",
                "description": "O Manual dos Monstros tem regras para personagens afetados pela licantropia. O texto a seguir se aplica especificamente aos personagens wereraven.\n\nUm personagem amaldiçoado com licantropia homem-corvo ganha uma Destreza de 15 se sua pontuação ainda não for maior. As jogadas de ataque e dano para a mordida do homem-corvo são baseadas no que for maior entre a Força e a Destreza do personagem. A mordida de um homem-corvo em forma de corvo causa 1 dano perfurante (nenhum modificador de habilidade se aplica a este dano) e carrega a maldição da licantropia; veja a barra lateral \"Personagens do Jogador como Licantropos\" na entrada licantropos no Manual dos Monstros para detalhes."
            }
        ]
    }
]