[
    {
        "index": "ahmaergo",
        "entries": [
            {
                "description": "Ahmaergo, mordomo de Xanathar, tem um fascínio por minotauros. Embora externamente civil, o anão do escudo é tão desonesto e corrupto quanto o pior demônio, mas também inflexivelmente leal ao seu mestre observador.\n\nDepois do observador, Ahmaergo é o membro mais influente da Guilda Xanathar."
            }
        ]
    },
    {
        "index": "ammalia-cassalanter",
        "entries": [
            {
                "description": "A vaidosa senhora da Casa Cassalanter é educada nas artes arcanas. Como seu marido Victoro, ela adora Asmodeus. Quando eram jovens, Ammalia e Victoro assinaram um contrato com o arquidiabo, trocando as almas de seus filhos por poder, boa saúde e vida longa. A alma de Osvaldo, seu filho mais velho, foi levada imediatamente, e ele foi transformado em um demônio acorrentado. As almas dos gêmeos mais novos, Terenzio e Elzerina, serão levadas quando eles completarem nove anos.\n\nUma cláusula do contrato permite que os Cassalanters comprem sua saída, mas isso requer uma quantidade enorme de moedas e um sacrifício em massa de pessoas infelizes. Enquanto Victoro procura o esconderijo de ouro perdido de Dagult Neverember, Ammalia faz planos para oferecer um banquete envenenado em comemoração ao Dia dos Fundadores.\n\nAmmalia é bem-educada, lida, viajada e excepcionalmente perspicaz. Ela é conhecida por negociar duramente. Seu hobby é a lepidopterologia e sua propriedade tem o mais belo jardim de borboletas. Ela permite que seus filhos mais novos brinquem no jardim sob sua supervisão."
            }
        ]
    },
    {
        "index": "avi",
        "entries": [
            {
                "description": "Avi dirige a loja Steam and Steel em Trollskull Alley com seu marido Embric. Ele adora Eldath, deus da paz, e usa sua magia para extinguir o aço quente. Ele é um armeiro especialista. Avi é descontraído e fala claramente."
            }
        ]
    },
    {
        "index": "barnibus-blastwind",
        "entries": [
            {
                "description": "Barnibus trabalha para a Watchful Order of Magists and Protectors, investigando crimes que envolvem o uso de magia. Ele parece espinhoso e reservado, confiando apenas em Saeth Cromley, um sargento aposentado do City Watch que auxilia em muitas de suas investigações.\n\nSolteiro de longa data, Barnibus tem uma propriedade pequena e arrumada em Sea Ward, que herdou de sua avó. Quando não está servindo à Ordem Vigilante, ele passa seus dias lendo e escrevendo livros em sua biblioteca.\n\nBarnibus usa feitiços que o ajudam a investigar crimes, extrair segredos da mente de suspeitos e localizar pessoas desaparecidas. Ele acha a violência terrível e nunca usaria sua magia para infligir danos aos outros - mesmo aqueles que o machucam."
            }
        ]
    },
    {
        "index": "bepis-honeymaker",
        "entries": [
            {
                "description": "Bepis Honeymaker é um comerciante de mel que foi sequestrado de sua casa em Trades Ward há um mês. A Guilda Xanathar tentou resgatá-lo de volta, mas aparentemente seus parentes não podiam pagar ou decidiram não fazê-lo. (Na verdade, seus sogros podres destruíram as notas de resgate e disseram à esposa e aos filhos de Bepis que ele fugiu com outra família.) Ahmaergo o colocou para trabalhar como cozinheiro, mas ameaça entregá-lo ao devorador de mentes Nihiloor de vez em quando frequentemente."
            }
        ]
    },
    {
        "index": "black-viper",
        "entries": [
            {
                "description": "O Black Viper era um notório ladrão, batedor de carteira, assaltante e assassino que morreu há um século, após uma longa e nefasta carreira. Esvele Rosznar, uma jovem nobre impetuosa, recentemente adotou a personalidade de Black Viper para levar uma vida secreta de crime. Como muitos outros nobres, Esvele fofoca sobre as façanhas do Black Viper para dar credibilidade à mística do vilão.\n\nA família Rosznar foi condenada por tráfico de escravos - altamente ilegal em Waterdeep - e banida há mais de cem anos, mas desde então voltou. A incapacidade dos Rosznars de recuperar o respeito que eles acham que merecem os irrita. O comércio de escravos continuou em Amn e em outros lugares, e não é como se outras casas nobres não tivessem esqueletos em seus armários. Mas apenas por causa de uma pequena briga familiar que se tornou pública, o nome Rosznar foi dito com desdém por um século. Como parte do esforço constante da família para provar que essa concepção está errada e conquistar o respeito dos outros, Esvele foi criada para ser a nobre mais adequada possível, participando de aulas de etiqueta, dança e postura, como convém a alguém de sua posição.\n\nEm sua juventude, Esvele se rebelou abertamente, mas esse comportamento levou a portas trancadas à noite e guardas domésticos observando cada movimento seu durante o dia. Então ela aprendeu sozinha como arrombar fechaduras, arrancar chaves de cintos e bolsas, escalar paredes e esgueirar-se pelos guardas - bancando a filha perfeita durante o dia enquanto se soltava à noite. Para esconder sua identidade daqueles que conheceu, ela usava capuz e máscara, trocando suas roupas finas pelo tipo de roupa prática que seus pais nunca a deixariam usar.\n\nUma das coisas que Esvele aprendeu é abraçar a lenda do Black Viper. Quando ela joga para trás sua capa para revelar a fantasia que ela montou, a maioria das pessoas joga suas bolsas e foge. Se isso não funcionar, ela geralmente precisa apenas sacar sua adaga. Claro, alguns dos nobres que ela visa são feitos de material mais resistente, então Esvele também aprendeu a lutar. Ela sabe que está jogando um jogo perigoso, mas está convencida de que pelo menos um membro da família Rosznar está ganhando o respeito da nobreza de Waterdeep."
            }
        ]
    },
    {
        "index": "davil-starsong",
        "entries": [
            {
                "description": "Dentro da divisão Waterdeep da Black Network, Davil recebe o título de Mestre de Oportunidades e Negociações porque ele é bom em farejar negócios lucrativos e faz amigos facilmente.\n\nComo muitos elfos do sol, Davil tem afinidade com a magia e é dotado do tipo de paciência que acompanha uma longa vida. Ao contrário da maioria, ele não é nem um pouco pretensioso ou indiferente. Mantém uma sala no Portal Bocejante e faz todos os seus negócios na taberna do estabelecimento. Ele negocia acordos com graça e desenvoltura, mesmo quando está bêbado, e usa um alaúde élfico como foco de conjuração.\n\nDavil pode colocar os personagens em contato com outros líderes da divisão Waterdeep da Rede Negra, ou seja, Istrid Horn (se eles precisarem de um empréstimo), Skeemo Weirdbottle (se eles precisarem de magia), Tashlyn Yafeera (se eles precisarem de armas ou mercenários) e Ziraj o Caçador (se eles precisarem de um assassino altamente qualificado)."
            },
            {
                "title": "Os Caçadores da Perdição",
                "description": "Os Doom Raiders eram cinco aventureiros sem escrúpulos que gostavam de saquear os covis dos lichs (chamados de \"dooms\" por alguns). Eles desistiram de se aventurar para se juntar à Rede Negra e chegaram a Waterdeep há três anos com planos de estabelecer uma base Zhentarim na cidade. Naquela época, eles formaram alianças com vários nobres e guildas e entraram em conflito com outros, enquanto se defendiam dos espiões Harpistas."
            }
        ]
    },
    {
        "index": "drow-gunslinger",
        "entries": [
            {
                "description": "As armas de fogo não estão amplamente disponíveis no Norte, mas alguns membros do Bregan D'aerthe estão equipados com pistolas Lantanese, balas e pacotes de pólvora. Esses pistoleiros drows são pistoleiros experientes, tão habilidosos com suas armas quanto os melhores arqueiros com seus arcos."
            }
        ]
    },
    {
        "index": "durnan",
        "entries": [
            {
                "description": "Durnan é o dono e proprietário do Portal Bocejante. Embora pareça um homem de meia-idade cujos melhores dias já passaram, Durnan tem uma mente afiada e ainda pode brandir uma espada quando necessário. Ele não gosta de falar sobre seu passado e não revela nada sobre seu tempo como aventureiro.\n\nSe Durnan tem algum familiar vivo, ele não fala sobre eles. Ele raramente diz duas palavras quando uma basta. Ele tem um senso de humor negro e não tem pena de quem se arrisca a entrar na Montanha Subterrânea.\n\nEle mantém Grimvault, sua grande espada mágica, ao alcance sob a barra, e pode cortar mesas ao meio com ela, se assim o desejar. Ele também pode sacar uma besta dupla (uma besta pesada com alcance reduzido que dispara duas setas no mesmo alvo). Ainda assim, se ele se envolve em uma briga, prefere lutar com os punhos ou com uma caneca bem lançada.\n\nDurnan não costuma se aventurar muito longe do Portal do Bocejo, usando seus funcionários para fazer recados quando necessário. Se ele estiver se sentindo caridoso, ele pode gentilmente desencorajar \"ninguéns\" simpáticos de se aventurar na Montanha Subterrânea, se ele achar que eles não sobreviveriam. Ele também pode direcionar os aventureiros para os frequentadores de tavernas que podem ajudá-los ou oferecer informações úteis."
            }
        ]
    },
    {
        "index": "embric",
        "entries": [
            {
                "description": "Embric cuida da forja na loja Steam and Steel em Trollskull Alley. Ele é um armeiro especialista e afirma descender do efreet de Calimshan e é propenso a mudanças extremas de humor. Ele é casado com Avi."
            }
        ]
    },
    {
        "index": "engineer",
        "entries": [
            {
                "description": "Um engenheiro que mantém e opera o Scarlet Marpenoth, um submarino, atualmente anexado abaixo da nau capitânia de Jarlaxle, o Eyecatcher."
            }
        ]
    },
    {
        "index": "fala-lefaliir",
        "entries": [
            {
                "description": "Fala Lefaliir é um elfo da floresta extrovertido com longos cabelos trançados. Como o deus élfico Corellon Larethian, Fala não é homem nem mulher. Se referido como \"ele\" ou \"ela\", Fala gentilmente pede para ser tratado pelo nome ou como \"eles\". Fala é amigo de um membro dos Zhentarim chamado Ziraj, que salvou a vida de Fala. Ele visita Fala de vez em quando, e Fala reservou um quarto para ele no segundo andar. Fala administra a Coroa de Correllon, uma loja de ervas em Trollskull Alley"
            }
        ]
    },
    {
        "index": "griffon-cavalry-rider",
        "entries": [
            {
                "description": "A Guarda da Cidade é o exército de Águas Profundas, encarregado de proteger as muralhas e portões da cidade, prédios do governo, porto e oficiais. A Guarda da Cidade também patrulha as estradas para Amphail, Goldenfields e Daggerford."
            },
            {
                "title": "Postos na Guarda Municipal",
                "description": "Os membros da Guarda Municipal têm patentes. Do menor ao maior, são eles:\n\nSargento Privado (armar)Tenente (civil)Capitão (civil sênior)Múltiplos cargos de comando, alguns perenes (Senescal do Castelo Waterdeep, Defensor do Porto, Mestre das Torres Norte, Mestre das Torres Sul, Mestre Armeiro), outros concedidos conforme necessário em tempo de guerra (a Mão dos Lordes e o Campeão dos Lordes) Protetor de Águas Profundas\n\nO atual Warden of Waterdeep é Elminster, que responde ao Open Lord, Laeral Silverhand.\n\nA Cavalaria Griffon é um ramo especial da Guarda Municipal cujos membros são soldados veteranos treinados para pilotar montarias grifos."
            }
        ]
    },
    {
        "index": "grum'shar",
        "entries": [
            {
                "description": "Os magos aprendizes são conjuradores arcanos novatos que servem a magos mais experientes ou frequentam a escola. Eles realizam trabalhos braçais, como cozinhar e limpar, em troca de educação nos caminhos da magia."
            }
        ]
    },
    {
        "index": "hlam",
        "entries": [
            {
                "description": "Este venerável monge humano vive em uma caverna no meio da encosta do Monte Waterdeep. Hlam é o grão-mestre da Order of the Even-Handed, um pequeno grupo monástico dedicado a Tyr. Alunos em potencial o visitam periodicamente para aprender o Caminho dos Punhos Sagrados, que combina magia de clérigo e treinamento de monge. Eles geralmente voltam para a cidade confusos, machucados e sem vontade de visitá-la novamente.\n\nEm tempos de grande perigo, Hlam pode ser chamado para ajudar. Às vezes ele oferece pérolas de sabedoria e às vezes desce de sua caverna para acertar as coisas com socos. Ele pode aparecer em qualquer ponto da história como uma figura útil, e os personagens podem visitá-lo em sua caverna se precisarem de orientação ou treinamento. A Ordem da Manopla o considera um fiel aliado.\n\nHlam é imune a doenças e não requer comida ou água. Embora envelheça, não sofre nenhuma das fragilidades da velhice."
            }
        ]
    },
    {
        "index": "hrabbaz",
        "entries": [
            {
                "description": "Hrabbaz é um meio-orc musculoso com fenda palatina que serve ao senhor e à senhora da Casa Gralhund como guarda-costas. Ele é educado e se veste impecavelmente - uma aparência desarmante que esconde um coração assassino. Embora ele tenha grande respeito por Lady Yalah Gralhund, ele gosta menos de seu marido mal-humorado e não ficaria triste em ver Orond derrubar uma estaca ou duas."
            }
        ]
    },
    {
        "index": "istrid-horn",
        "entries": [
            {
                "description": "Istrid é considerado o Mestre de Comércio e Moeda da Rede Negra em Waterdeep. O anão do escudo opera uma operação de empréstimo ilegal em um armazém fortemente vigiado no Dock Ward, oferecendo empréstimos para aqueles que precisam de moedas. Suas taxas de juros são comparáveis às de seus concorrentes (incluindo famílias nobres de banqueiros, como os Cassalanters e os Irlingstars), mas as penalidades por não pagar os empréstimos de Istrid são severas.\n\nIstrid adora Vergadain, o deus anão da riqueza e da sorte. Ela gosta de ter outras pessoas em dívida com ela e emprega bandidos e executores para cobrar seus empréstimos. Se esses recursos forem insuficientes, Istrid pode pedir ajuda a seus antigos companheiros de aventura."
            },
            {
                "title": "Os Caçadores da Perdição",
                "description": "Os Doom Raiders eram cinco aventureiros sem escrúpulos que gostavam de saquear os covis dos lichs (chamados de \"dooms\" por alguns). Eles desistiram de se aventurar para se juntar à Rede Negra e chegaram a Waterdeep há três anos com planos de estabelecer uma base Zhentarim na cidade. Naquela época, eles formaram alianças com vários nobres e guildas e entraram em conflito com outros, enquanto se defendiam dos espiões Harpistas."
            }
        ]
    },
    {
        "index": "jalester-silvermane",
        "entries": [
            {
                "description": "Um homem sério em seus vinte e poucos anos, Jalester vem da distante terra de Cormyr, onde ganhou suas esporas trabalhando para uma empresa mercenária chamada Steel Shadows. Alguns anos atrás, Jalester deixou os Dales e viajou para Waterdeep com vários outros membros da empresa, um dos quais, Faerrel Dunblade, se tornaria seu melhor amigo e amante.\n\nO mago Elminster fez amizade com os dois jovens e os chamou a atenção de Laeral Silverhand, que os colocou para trabalhar como delegados e espiões. Jalester e Faerrel ajudaram o Open Lord a expor uma conspiração para derrubar o governo, mas Faerrel foi morto enquanto ajudava a levar os perpetradores à justiça. Jalester permaneceu em Waterdeep depois, tornando-se um dos agentes de campo de Laeral a serviço de Waterdeep e da Aliança dos Lordes. Ele está romanticamente separado desde a morte de Faerrel, mas anseia novamente pelo amor."
            },
            {
                "title": "Tesouro",
                "description": "Jalester carrega uma insígnia da Guarda (+2 de bônus na CA se não estiver usando um escudo). Se o distintivo for perdido ou tirado dele, ele retorna para Laeral Silverhand."
            }
        ]
    },
    {
        "index": "jandar-chergoba",
        "entries": [
            {
                "description": "Como chefe de cozinha do Cassalanter Villa, Jandar determina o cardápio de cada dia e supervisiona todas as atividades na cozinha."
            }
        ]
    },
    {
        "index": "jarlaxle-baenre",
        "entries": [
            {
                "description": "Jarlaxle é um iconoclasta drow extravagante e fanfarrão. Ele lidera uma facção drow renegada chamada Bregan D'aerthe, composta de homens drow desprivilegiados, a maioria deles selecionados de casas destruídas ou em desgraça. Dotado de uma mente afiada, um senso de humor, habilidade pujante com uma lâmina e uma riqueza de itens mágicos úteis, Jarlaxle se infiltrou na cidade de Luskan, trouxe uma espécie de ordem para sua ilegalidade e declarou-se seu senhor secreto.\n\nJarlaxle gosta de tecer uma teia emaranhada de esquemas que deixam seus inimigos perplexos - o último dos quais é um plano para legitimar Luskan, tornando-o membro da Aliança dos Lordes. A reputação desagradável da cidade frustrou todos os esforços anteriores, e os atuais líderes da Aliança dos Lordes expressaram sua oposição à admissão de Luskan. Alguns declararam categoricamente que a cidade nunca será bem-vinda na aliança. No entanto, Jarlaxle pretende persuadir Laeral Silverhand, o Lorde Aberto de Waterdeep, a defender a causa de Luskan - mesmo que isso signifique perder outros membros da aliança no processo. Amarrar as fortunas de Luskan às de Waterdeep aumentaria o poder político e econômico de Jarlaxle na Costa da Espada.\n\nJarlaxle veio para Waterdeep disfarçado de um humano Illuskan chamado Zardoz Zord. \"Capitão Zord\" é o mestre do Sea Maidens Faire, um carnaval que viaja para cima e para baixo na Costa da Espada em três navios: o Eyecatcher, o Heartbreaker e o Hellraiser (todas as palavras que descrevem Jarlaxle). Ele passa a maior parte do tempo a bordo do Eyecatcher, seu navio pessoal. As outras duas embarcações transportam integrantes do carnaval e seus carros de desfile.\n\nJarlaxle forjou uma aliança com Lantan (uma ilha ao sul) e armou seus tenentes Bregan D'aerthe com armas de fogo Lantanese que dependem de pólvora mágica para funcionar. Ele também adquiriu um submarino Lantanês chamado Scarlet Marpenoth. Esta embarcação subaquática é montada abaixo do Eyecatcher e mantida fora de vista. Jarlaxle planeja usar o submarino para fugir de Waterdeep se seu esquema for desvendado.\n\nA lealdade de Jarlaxle é para consigo mesmo em primeiro lugar, e para Bregan D'aerthe secundariamente."
            }
        ]
    },
    {
        "index": "kaevja-cynavern",
        "entries": [
            {
                "description": "Anteriormente um Mago Vermelho de Thay, este mago agora estuda magia sob Manshoon."
            }
        ]
    },
    {
        "index": "kalain",
        "entries": [
            {
                "description": "Kalain, já foi um famoso pintor de Waterdavian, mas agora o espírito de Kalain está quebrado, levando ao início da loucura. Ela se tranca, contente em deixar o tempo corroer o que resta de sua consciência."
            }
        ]
    },
    {
        "index": "lady-gondafrey",
        "entries": [
            {
                "description": "Lafy Gondafrey é o resultado de um experimento mágico, uma gárgula que foi imbuída da personalidade de um cavaleiro humano de Tyr (deus da justiça). Manshoon se diverte com a criatura, então a mantém viva e trancada em uma cela."
            }
        ]
    },
    {
        "index": "laeral-silverhand",
        "entries": [
            {
                "description": "Anamanué Laeral Silverhand nasceu no Ano do Capuz (765 CV), a quinta das sete filhas da deusa Mystra. Cada uma das Sete Irmãs é uma beleza poderosa e eterna com uma queda pela magia arcana.\n\nHá muito tempo, Laeral governou um reino chamado Stornanter e detinha o título de Rainha Bruxa do Norte. Depois disso, ela liderou um bando de aventureiros chamado Nine. Ela conheceu e se casou com Khelben Arunsun, que mais tarde se tornaria o Blackstaff, o Lorde Mago de Waterdeep. Depois que Khelben morreu, Laeral se aposentou da vida pública. Ela ressurgiu após a Spellplague e a Sundering, enfraquecida pela morte, renascimento e retirada de Mystra do mundo.\n\nA magia de Laeral não é tão boa quanto antes, embora ela faça o possível para esconder esse fato. Apenas Elminster, seu amigo e conselheiro de confiança, sabe a extensão de seu declínio. Apesar de suas habilidades diminuídas, Laeral continua sendo uma feiticeira formidável e lúcida com muita magia à sua disposição.\n\nAlguns anos atrás, Dagult Neverember foi destituído como Lorde Aberto de Waterdeep. Laeral relutantemente assumiu a vaga a pedido dos Masked Lords, e serviu como Open Lord de Waterdeep desde então. Inicialmente sobrecarregada pelas demandas dos nobres e mestres de guilda, ela se adaptou bem ao seu novo papel. Ela usa sua magia com moderação e conta com conselheiros e representantes confiáveis. Conforme o tempo permite, ela gosta de se aventurar fora do Palácio de Waterdeep disfarçada, apenas para clarear a cabeça ou checar velhos amigos (e inimigos).\n\nO relacionamento de Laeral com Vajra Safahr, o atual Blackstaff, tem seus desafios. Por um lado, Laeral é muito mais velha, muito mais sábia e muito mais poderosa do que Vajra, a quem ela vê como uma criança insegura. Além disso, Vajra empunha o Blackstaff, que tem a alma de Khelben Arunsun e as almas de todos os outros Blackstaffs presos dentro dele. Laeral cobiça o cajado, porque contém tudo o que resta de seu marido. Não surpreendentemente, os dois magos se evitam o máximo possível.\n\nEm tempos de grande necessidade, Laeral pode comandar Vajra para liberar a Força Grey. Até que essa ordem seja dada, Force Grey não tem permissão para conduzir operações em Waterdeep, embora os espiões de Laeral digam a ela que Vajra ativou secretamente membros da ordem de elite e os enviou em várias missões não autorizadas. Laeral reluta em confrontar Vajra sobre o assunto e racionaliza sua inação enquadrando-a como um teste da competência de Vajra."
            }
        ]
    },
    {
        "index": "laiba-\"nana\"-rosse",
        "entries": [
            {
                "description": "Laiba Rosse, mais conhecida como \"Nana\", é a zeladora e professora particular de Terenzio e Elzerina, e ela faz o possível para acompanhar cada movimento deles. Mesmo assim, os dois costumam fugir de seu olhar atento. Nana se veste com túnicas vermelhas esvoaçantes. Ela relaxa na sala de jogos dos gêmeos (área C17) quando não está com as crianças."
            }
        ]
    },
    {
        "index": "losser-mirklav",
        "entries": [
            {
                "description": "Um necromante halfling que possui a Pedra de Golorr. Ele mora em um complexo de porões sob uma loja de perucas em pó no Trades Ward."
            }
        ]
    },
    {
        "index": "magister-umbero-zastro",
        "entries": [
            {
                "description": "Um meio-elfo bonito, eloqüente e justo na casa dos trinta. Ele é conhecido por seu senso aguçado de justiça poética e por aplicar punições não convencionais."
            }
        ]
    },
    {
        "index": "manafret-cherryport",
        "entries": [
            {
                "description": "Um dos tenentes de Manshoon"
            }
        ]
    },
    {
        "index": "manshoon",
        "entries": [
            {
                "description": "Referido nesta aventura simplesmente como \"Manshoon\", este clone do antigo arquimago se infiltrou em Waterdeep anos atrás e tem se escondido nas Torres Kolat desde então, na ala sul da cidade.\n\nO Manshoon original foi um dos fundadores dos Zhentarim. Malvado até o âmago, ele fez inimigos por toda Faerûn, incluindo outros conjuradores poderosos como Khelben Arunsun e Elminster. Temendo ser destruído por seus inimigos, Manshoon magicamente criou vários clones - mas um acidente fez com que todos eles fossem despertados de uma vez, após o que eles tentaram destruir uns aos outros em uma série de conflitos que vieram a ser conhecidos como as Guerras Manshoon. .\n\nAgora o Manshoon original está morto, e acredita-se amplamente que todos os seus clones também foram destruídos. Na verdade, pelo menos três ainda estão vivos. O que está atualmente em Waterdeep escapou da morte se escondendo na Undermountain, onde eventualmente entrou em conflito com Halaster Blackcloak. Após um breve duelo de feitiço, Halaster capturou Manshoon e amputou seu braço esquerdo no cotovelo por razões desconhecidas. Manshoon escapou da prisão e fugiu da Montanha Subterrânea, refugiando-se na cidade acima. As tentativas de regenerar magicamente seu membro decepado falharam, forçando-o a criar um braço e uma mão artificiais para si mesmo.\n\nManshoon assumiu o controle de Kolat Towers, uma residência em ruínas na Ala Sul que foi abandonada anos atrás pelos dois magos que a construíram. O edifício é cercado por uma barreira mágica que tem as propriedades de uma parede de força. Manshoon raramente sai das torres e usa um círculo de teletransporte quando deve fazê-lo e, portanto, nunca é visto entrando ou saindo.\n\nManshoon pretende governar Waterdeep e substituir o City Watch por mercenários da Black Network que são leais apenas a ele. Ao subornar e chantagear os Masked Lords, ele espera derrubar Laeral Silverhand como Open Lord e tomar seu lugar, matar o Blackstaff, reduzir os Masked Lords a meros vassalos e se declarar o Rei Mago de Waterdeep. Assim que a cidade estiver firmemente em suas garras, Manshoon voltará sua atenção para a Montanha Subterrânea, destruirá Halaster de uma vez por todas e reivindicará as riquezas da masmorra."
            },
            {
                "title": "Manshoon Simulacro",
                "description": "Manshoon usa o feitiço simulacro para criar uma duplicata mágica de si mesmo, conforme necessário. Ele personalizou o feitiço para aumentar os pontos de vida de seu simulacro às custas de sua habilidade de conjuração.\n\nManshoon pode ter apenas um simulacro por vez, e ele o usa como um subordinado para comandar seus asseclas Zhentarim no campo. Se seu simulacro for destruído, Manshoon cria outro. Cada simulacro possui as estatísticas do Manshoon, com as seguintes alterações:"
            }
        ]
    },
    {
        "index": "manshoon-simulacrum",
        "entries": [
            {
                "description": "Manshoon usa o feitiço simulacro para criar uma duplicata mágica de si mesmo, conforme necessário. Ele personalizou o feitiço para aumentar os pontos de vida de seu simulacro às custas de sua habilidade de conjuração.\n\nManshoon pode ter apenas um simulacro por vez, e ele o usa como um subordinado para comandar seus asseclas Zhentarim no campo. Se seu simulacro for destruído, Manshoon cria outro. Cada simulacro possui as estatísticas do Manshoon, com as seguintes alterações:"
            }
        ]
    },
    {
        "index": "maxeene",
        "entries": [
            {
                "description": "Maxeene é um cavalo falante."
            }
        ]
    },
    {
        "index": "melannor-fellbranch",
        "entries": [
            {
                "description": "Melannor Fellbranch, o amistoso mas sem humor zelador de Phaulkonmere, um complexo localizado a um quarteirão ao sul das Torres Kolat, é o principal contato dos personagens no Enclave Esmeralda."
            }
        ]
    },
    {
        "index": "meloon-wardragon",
        "entries": [
            {
                "description": "Meloon é um belo e formidável guerreiro em seu auge, que serve à deusa Tymora e adora uma boa luta. Seus amigos, entre eles Renaer Neverember e Vajra Safahr, o descrevem como honesto, otimista e extraordinariamente sortudo. Até recentemente, ele era um membro da Força Cinzenta e se reportava diretamente ao Blackstaff. Nos últimos meses, Meloon passou grande parte de seu tempo no Portal do Bocejo.\n\nTrês meses atrás, por tédio, Meloon acompanhou um bando de aventureiros novatos em uma expedição à Montanha Subterrânea. Lá, sua sorte acabou. Enquanto descansava na masmorra, o grupo de aventureiros foi atacado por monstros soltos por Xanathar - incluindo vários devoradores de intelecto. Uma das criaturas conseguiu devorar magicamente e substituir o cérebro de Meloon, transformando o campeão de Tymora em uma marionete. Depois de acabar com seus companheiros inocentes, Meloon voltou para Waterdeep como um espião da Guilda Xanathar.\n\nO devorador de intelecto que habita o crânio de Meloon foi criado por Nihiloor, um devorador de mentes a serviço de Xanathar. Ele sabe tudo o que Meloon sabia, e Meloon se comporta como antes de sua descida para a Montanha Subterrânea. Ele fica no Portal do Bocejo, tenta se relacionar com os aventureiros e oferece uma ajuda sempre que isso é apropriado. Os objetivos principais do devorador de intelecto são conduzir os aventureiros para longe da Montanha Subterrânea e levá-los a realizar missões que promovam os objetivos de Xanathar. Essas missões geralmente envolvem a erradicação dos inimigos de Xanathar, e Meloon está muito ansioso para lutar ao lado daqueles que caem em seu ardil."
            },
            {
                "title": "Estatísticas de jogo ajustadas",
                "description": "Se Meloon for morto e ressuscitado dos mortos, seu verdadeiro eu é restaurado e suas estatísticas mudam da seguinte forma:"
            }
        ]
    },
    {
        "index": "mirt",
        "entries": [
            {
                "description": "Uma vez conhecido como Mirt, o Impiedoso e o Velho Lobo, Mirt fez fortuna e construiu uma reputação de aventureiro e namorador. Hoje, um Mirt mais velho e mais sábio serve como um dos Masked Lords, um Harpista e um conselheiro próximo de Laeral Silverhand. Os anos não o desgastaram e, embora ele tenha ficado mole na carne, ele continua enganosamente forte, vigoroso e lúcido. Mirt sobreviveu à passagem dos séculos por meio da magia e, de todos os Lordes Mascarados, ele é o que menos se preocupa em esconder sua identidade.\n\nApesar de seu tamanho prodigioso, Mirt pode se mover com boa velocidade quando deve, e ele não deixou suas habilidades de aventura murcharem. Sua esposa, Asper, faleceu há vários anos, e sua mansão irregular já teve dias melhores. Mirt passa os dias envolvido na política e passa as noites na bebida e na devassidão."
            },
            {
                "title": "Tesouro",
                "description": "Mirt tem acesso a itens mágicos de todos os tipos, mas mantém apenas alguns consigo. Ele pode se equipar com outros itens mágicos conforme a necessidade.\n\nAlém de seus outros equipamentos mágicos, Mirt possui um conjunto do Lorde (consulte o apêndice A). Ele veste o conjunto apenas quando se encontra com outros Masked Lords em caráter oficial."
            }
        ]
    },
    {
        "index": "nar'l-xibrindas",
        "entries": [
            {
                "description": "O conselheiro de Xanathar é um drow nervoso e conivente chamado Nar'l Xibrindas. A casa de Nar'l foi destruída há muito tempo, mas ele e seu irmão mais velho Soluun sobreviveram e se juntaram a Bregan D'aerthe. Um ano atrás, Nar'l recebeu a difícil tarefa de se infiltrar na Guilda Xanathar e chegar o mais perto possível do observador. Ele não apenas teve sucesso, mas ao ganhar a confiança de Xanathar, ele conseguiu convencer o observador a eliminar seus outros conselheiros. A paranóia do observador eventualmente fará com que Xanathar questione a lealdade do drow, e Nar'l está cada vez mais preocupado com seu futuro. Se forçado a decidir entre ele e Bregan D'aerthe, ele escolherá o primeiro e trairá seus aliados drow para salvar sua própria pele.\n\nXanathar está ciente de que algo está errado com Nar'l e recentemente designou para ele um guarda-costas Grell. O grell tem instruções para se livrar de Nar'l ao primeiro sinal de deslealdade."
            }
        ]
    },
    {
        "index": "nimblewright",
        "entries": [
            {
                "description": "Um nimblewright é um constructo mágico criado para servir como guarda ou assassino. Composto predominantemente de madeira leve e alimentado por magia, ele pode se passar por humanóide enquanto veste roupas. Alguns artesãos ágeis usam roupas simples, enquanto outros usam trajes mais chamativos. Um criador ágil não tem emoção, seu rosto fica congelado em qualquer expressão que tenha sido dada a ele por seu criador."
            },
            {
                "title": "duelista",
                "description": "Um criador ágil se move como um dançarino e luta como um espadachim, usando esquivas e defesas para evitar danos enquanto espeta habilmente seus inimigos."
            },
            {
                "title": "Natureza Construída",
                "description": "Um construtor ágil não precisa respirar, comer, beber ou dormir. O dano recebido pode ser reparado com feitiços de reparação, mas um criador ágil reduzido a 0 pontos de vida é destruído permanentemente."
            }
        ]
    },
    {
        "index": "noska-ur'gray",
        "entries": [
            {
                "description": "Noska é um executor implacável da Guilda Xanathar. Um lodo verde na Montanha Subterrânea dissolveu sua mão e antebraço esquerdo, e o apêndice perdido foi substituído por uma besta pesada que se prende ao toco."
            }
        ]
    },
    {
        "index": "obliteros",
        "entries": [
            {
                "description": "Um tubarão gigante desperto que habita o porto em torno de Mistshore."
            }
        ]
    },
    {
        "index": "orond-gralhund",
        "entries": [
            {
                "description": "Os Gralhunds são nobres que negociam armas e mercenários, e cujo lema familiar é \"Nós vemos os dois lados\". Orond é o patriarca, mas não é do tipo culto ou de raciocínio rápido - e, no fundo, ele sabe disso. Ele deixa a maior parte da conspiração e socialização para sua esposa, Yalah, a quem ele é devotado.\n\nQuando vários dos Lordes Mascarados foram assassinados em rápida sucessão alguns anos atrás, Lorde Gralhund esperava que sua esposa preenchesse uma das vagas. Isso nunca aconteceu, porém, apesar de muitas promessas e subornos. Depois que ela foi preterida, Orond ficou insanamente zangado e permaneceu assim desde então.\n\nMenos de um ano atrás, os Gralhunds foram abordados por agentes dos Zhentarim leais a Manshoon, e os nobres formaram uma aliança com eles. A Casa Gralhund dá moedas aos Zhents e permite que eles usem a nobre villa da família como refúgio. Em troca, a casa colhe todos os benefícios que a Black Network oferece, incluindo informações que seus espiões coletaram. Então, enquanto os Zhents usam a Casa Gralhund como escudo, os Gralhunds estão usando os Zhents para averiguar as identidades e fraquezas dos Senhores Mascarados.\n\nOrond não compreende totalmente o quão entrelaçados a Rede Negra e sua família se tornaram - agora é quase impossível separar um do outro. Não é nenhum segredo em Waterdeep que a Black Network se enraizou firmemente na Casa Gralhund. Mas o que não é de conhecimento geral é que os Zhents da Casa Gralhund são agentes de Manshoon. Nem Orond nem nenhum outro membro de sua família sabe sobre o clone do mago. No que diz respeito a Orond e sua esposa, os líderes locais da Rede Negra (com o chefe Urstul Floxin entre eles) residem com eles na villa da família.\n\nOrond é um homem baixo e atarracado que se veste bem e agrada aos olhos. Quando ele abre a boca, sua natureza grosseira, senso inflado de auto-importância, ego frágil e opiniões desprezíveis sobre \"a ralé comum\" vêm à tona e seu charme se dissipa rapidamente. Quando não está na companhia de sua esposa, ele tende a se vangloriar excessivamente e a ter acessos de raiva. Quando ele deve falar com estranhos, ele mantém seu guarda-costas meio-orc Hrabbaz por perto, por medo de que outros possam atacá-lo e roubá-lo a qualquer momento. Na presença de Yalah, Orond se torna uma pessoa totalmente diferente: quieto, quase tímido e feliz por deixar sua esposa ficar sob os holofotes.\n\nOrond confia em Yalah para administrar os Zhentarim. Ele passa seus dias assistindo o treinamento de mercenários, pagando contas e reclamando sobre o custo de fazer negócios na cidade. Embora seja humano, Orond nasceu com uma cauda de tiefling. A cauda foi amputada quando ele era um menino, mas a cicatriz em seu traseiro permanece."
            }
        ]
    },
    {
        "index": "ott-steeltoes",
        "entries": [
            {
                "description": "O anão Ott Steeltoes tem a difícil tarefa de cuidar do peixe de estimação de Xanathar, Sylgar. Em seu tempo livre, ele adora Zuggtmoy, a rainha demoníaca dos fungos, e cultiva cogumelos, esporos e fungos. Ele usa um gorro de couro costurado com hastes oculares falsas."
            }
        ]
    },
    {
        "index": "panopticus-wizard",
        "entries": [
            {
                "description": "Este anão careca e tatuado opera o sistema de vigilância mágica \"panopticus\" de Xanathar.\n\nOs magos aprendizes são conjuradores arcanos novatos que servem a magos mais experientes ou frequentam a escola. Eles realizam trabalhos braçais, como cozinhar e limpar, em troca de educação nos caminhos da magia."
            }
        ]
    },
    {
        "index": "remallia-haventree",
        "entries": [
            {
                "description": "Remallia (Remi para seus amigos) é a senhora da Casa Ulbrinter e uma luz guia para os Harpistas em Waterdeep.\n\nEla se tornou uma força ativa para o bem na cidade depois que assassinos mataram seu marido, Arthagast Ulbrinter, e destruíram seus restos mortais. Uma elfa do sol, ela tem dois filhos adultos (um filho meio elfo chamado Arthius, que estuda música em Silverymoon, e uma filha meio elfa chamada Serenore, que mora na ilha Moonshae de Alaron com seu marido e filha). Lady Haventree mantém um punhado de servos leais e espiões.\n\nRemi realiza reuniões secretas dos Harper em sua villa, que é protegida por todos os tipos de feitiços. Ela usa uma estatueta de corvo de prata de poder maravilhoso para entregar mensagens aos espiões Harpistas espalhados pela cidade."
            }
        ]
    },
    {
        "index": "renaer-neverember",
        "entries": [
            {
                "description": "Renaer é o filho distante de Dagult Neverember, o antigo Lorde Aberto de Waterdeep e o atual Lorde de Neverwinter. Pai e filho se detestam, e Renaer fica menos feliz quando se vê forçado a lidar com alguma confusão que seu pai deixou para trás. As qualidades que ambos compartilham incluem boa aparência, amor pela bebida e talento para a diplomacia. O que falta a Renaer é a beligerância, o mau humor e o mau julgamento de seu pai.\n\nRenaer vive de uma grande herança deixada pela mãe. Aproximando-se da meia-idade, ele desistiu de se aventurar e se acalmou um pouco. Como Harpista, ele passa muito tempo defendendo Waterdavians contra aqueles que, como seu pai, os privariam de sua moeda e direitos. Ele é dono da Neverember House, uma residência de quatro andares em Sea Ward. Renaer passa o mínimo de tempo possível lá, porém, já que está constantemente sob vigilância de espiões leais a seu pai. Seus amigos têm um convite aberto para usar a casa como quiserem, enquanto Renaer passa a maior parte do tempo livre em tabernas e festas.\n\nAlguns acreditam que o afastamento de Renaer de seu pai não passa de um ato, e que qualquer um que leve o nome Neverember é um inimigo de Waterdeep. Renaer apenas balança a cabeça diante de tais acusações e segue sua vida. Ele tem muitos amigos poderosos para protegê-lo."
            },
            {
                "title": "espadachim",
                "description": "Espadachins são charmosos vagabundos que vivem de acordo com seus próprios códigos de honra. Eles anseiam por notoriedade, muitas vezes se entregam a encontros românticos e ganham a vida como piratas e corsários, raramente ficando em um lugar por muito tempo."
            }
        ]
    },
    {
        "index": "rishaal",
        "entries": [
            {
                "description": "Rishaal, conhecido como Rishaal the Page Turner é proprietário do Book Wyrm's Treasure em Trollskull Alley"
            }
        ]
    },
    {
        "index": "saeth-cromley",
        "entries": [
            {
                "description": "Saeth Cromley é um sargento aposentado do City Watch, um sujeito simpático com uma sagacidade afiada e sarcástica. Ele ocasionalmente sai da aposentadoria a pedido de Barnibus Blastwind e auxilia o mago na investigação de crimes incomuns na cidade. Cromley ajuda Barnibus a se relacionar com o povo comum e é bom em obter informações deles. Embora Cromley já tenha sido um defensor estrito dos regulamentos e códigos de vestimenta da Watch, ele se tornou um pouco negligente em ambos os assuntos agora que está oficialmente aposentado."
            }
        ]
    },
    {
        "index": "shard-shunner",
        "entries": [
            {
                "description": " Membro da gangue Shard Shunner contratado por Emmek Frewn para atrapalhar o funcionamento dos personagens da Mansão Trollskull"
            }
        ]
    },
    {
        "index": "skeemo-weirdbottle",
        "entries": [
            {
                "description": "Skeemo se tornou o Mestre da Magia para a Black Network em Waterdeep, estabelecendo uma cobertura na Trades Ward na forma de uma pequena loja apertada chamada Weirdbottle's Concoctions. A maioria de suas poções e elixires não são mágicas, mas ele cria poções mágicas para seus amigos Zhent.\n\nSkeemo pode adicionar \"vendido\" às suas credenciais, seus serviços foram comprados pela Casa Gralhund e pelos agentes da Black Network leais a Manshoon. O gnomo das rochas usa pássaros de papel (veja o apêndice A) para enviar mensagens tanto para seus novos amigos quanto para os antigos."
            },
            {
                "title": "Os Caçadores da Perdição",
                "description": "Os Doom Raiders eram cinco aventureiros sem escrúpulos que gostavam de saquear os covis dos lichs (chamados de \"dooms\" por alguns). Eles desistiram de se aventurar para se juntar à Rede Negra e chegaram a Waterdeep há três anos com planos de estabelecer uma base Zhentarim na cidade. Naquela época, eles formaram alianças com vários nobres e guildas e entraram em conflito com outros, enquanto se defendiam dos espiões Harpistas."
            }
        ]
    },
    {
        "index": "soluun-xibrindas",
        "entries": [
            {
                "description": "Soluun é um valentão sádico e fanático que é ferozmente leal a Bregan D'aerthe e a Jarlaxle em particular. Seu irmão mais novo, Nar'l, se infiltrou na Guilda Xanathar. Soluun considera Nar'l um fraco que se voltou para a magia arcana como forma de compensação, e ele nunca teve muita fé em seu irmão ou em suas habilidades.\n\nSoluun tem um ódio ardente pelos elfos e meio-elfos da superfície, tendo sido ensinado desde jovem a matá-los quando a oportunidade permitir. Quando não está envolvido em uma operação Bregan D'aerthe, Soluun passa suas noites assombrando as ruas escuras e becos de Waterdeep, procurando por elfos ou meio-elfos solitários para abater. Ele esconde suas aventuras noturnas o melhor que pode, mas Jarlaxle, Fel'rekt e Krebbyg sabem o que ele está fazendo."
            }
        ]
    },
    {
        "index": "swarm-of-books",
        "entries": [
            {
                "description": "Livros animados que formam um enxame quando perturbados"
            }
        ]
    },
    {
        "index": "swarm-of-mechanical-spiders",
        "entries": [
            {
                "description": "Um enxame de minúsculas aranhas construídas que atacam qualquer um que mexa no peito de Jarlaxle a bordo do Scarlet Marpenoth"
            }
        ]
    },
    {
        "index": "sylgar",
        "entries": [
            {
                "description": "Peixe de estimação de Xanathar."
            }
        ]
    },
    {
        "index": "talisolvanar-\"tally\"-fellbranch",
        "entries": [
            {
                "description": "Um meio-elfo carpinteiro e entalhador."
            }
        ]
    },
    {
        "index": "tashlyn-yafeera",
        "entries": [
            {
                "description": "Tashlyn é o mestre de armas e mercenários de Waterdeep Zhentarim. Nesta função, ela fornece armadura, armas e treinamento para mercenários na folha de pagamento da Black Network.\n\nTashlyn estabeleceu uma cobertura útil servindo como guarda-costas de Vorondar Levelstone, um magister anão estacionado no South Gate. Ela gosta do anão e conquistou sua confiança, permitindo-lhe alcançar o posto de capitã da Guarda Municipal. Nessa posição, ela vigia o tráfego que passa pelo portão e garante que seus associados na Black Network possam entrar e sair livremente.\n\nNascida em uma família abastada em Calimshan, Tashlyn tem um senso irrestrito de superioridade. Rápida para se enfurecer, ela odeia desistir de uma luta. Ela respeita qualquer um que possa vencê-la em combate corpo a corpo."
            },
            {
                "title": "Os Caçadores da Perdição",
                "description": "Os Doom Raiders eram cinco aventureiros sem escrúpulos que gostavam de saquear os covis dos lichs (chamados de \"dooms\" por alguns). Eles desistiram de se aventurar para se juntar à Rede Negra e chegaram a Waterdeep há três anos com planos de estabelecer uma base Zhentarim na cidade. Naquela época, eles formaram alianças com vários nobres e guildas e entraram em conflito com outros, enquanto se defendiam dos espiões Harpistas."
            }
        ]
    },
    {
        "index": "thorvin-twinbeard",
        "entries": [
            {
                "description": "Thorvin serve como engenheiro-chefe e trapeiro de Xanathar. Ele também serve aos Harpistas como informante pago, mantendo aquela facção informada sobre os planos de Xanathar o melhor que pode. Thorvin usa o ardil de inspeções de manutenção para encobrir reuniões secretas que mantém com espiões Harper em Skullport e em outros lugares.\n\nThorvin usa óculos com armação de ferro e carrega uma chave inglesa grande e pesada que funciona como uma clava. Ele também carrega ferramentas de pedreiro, ferramentas de ferreiro e ferramentas de ladrão, e tem proficiência com todos os três."
            }
        ]
    },
    {
        "index": "thrakkus",
        "entries": [
            {
                "description": " Membro da Guilda dos Açougueiros, Thrakkus tem um lucrativo negócio paralelo. Zhents leais a Manshoon pagam a Thrakkus para cortar as pessoas que eles matam, e ele vende a carne às escondidas."
            }
        ]
    },
    {
        "index": "tissina-khyret",
        "entries": [
            {
                "description": "Madame Khyret é a atendente pessoal de Ammalia Cassalanter e a principal empregada doméstica da família. Madame Khyret veste um longo vestido preto e usa um cocar com borlas pretas. Ela é uma tiefling envelhecida e passa a maior parte do tempo na sala de estar principal."
            }
        ]
    },
    {
        "index": "urstul-floxin",
        "entries": [
            {
                "description": "Urstul Floxin trabalha para Manshoon e é o membro de mais alto escalão do esquadrão Zhentarim estacionado na Casa Gralhund. Urstul é um bandido glorificado com todo o charme e criação de uma cobra, mas os Gralhunds o toleram porque ele os alimenta com informações úteis colhidas de seus espiões em toda a cidade. Urstul recebe suas ordens do simulacro atual de Manshoon, que vem e vai da Casa Gralhund por meio de um círculo de teletransporte (conectado ao círculo nas Torres Kolat).\n\nUrstul é um homem grande e corpulento na casa dos quarenta. Ele ataca a Casa Gralhund como se fosse o dono do lugar. Ele tem uma coleção de cobras voadoras negras que usa como mensageiros para entregar mensagens aos subordinados em toda a cidade."
            }
        ]
    },
    {
        "index": "vajra-safahr",
        "entries": [
            {
                "description": "Vajra é uma maga capaz em seus trinta e poucos anos, a pessoa mais jovem a ocupar o cargo de Blackstaff. Como Alta Maga de Waterdeep, ela é encarregada de usar toda a magia e recursos à sua disposição para defender a cidade contra ameaças. Ela foi escolhida a dedo para o trabalho por Khelben Arunsun e empunha o Cajado Negro do qual Khelben derivou seu nome e o título do cargo. Vajra não é a feiticeira mais poderosa da cidade, mas ela pode se virar sozinha. Apesar de seus muitos dons, ela ainda questiona sua capacidade de atender às demandas de seu papel e raramente toma uma decisão sem primeiro solicitar o conselho do Blackstaff, que contém o espírito de Khelben Arunsun, bem como os espíritos de todos os outros Blackstaffs que a precederam. sua. Ela também obtém informações de muitas outras fontes, tanto por meio de sua própria rede de espiões quanto de agentes Harper.\n\nVajra dirige a Academia Blackstaff, uma escola para magos, na Torre Blackstaff, na Ala do Castelo. Ela também é responsável pela Force Grey, uma ordem de aventureiros altamente qualificados que são chamados para defender a cidade em momentos de necessidade. Vajra está sempre procurando por novos aventureiros para preencher as fileiras de Force Grey, e ela está particularmente interessada naqueles que podem trazer habilidades, habilidades ou feitiços únicos para a mistura.\n\nVários dos magos mais velhos e experientes em Waterdeep consideram Vajra uma arrivista, mas são inteligentes o suficiente para não desafiá-la. Apenas o Open Lord, atualmente Laeral Silverhand, pode tirar Vajra de seu título."
            }
        ]
    },
    {
        "index": "valetta",
        "entries": [
            {
                "description": "Um sacerdote draconato de ascendência dragão de bronze."
            }
        ]
    },
    {
        "index": "victoro-cassalanter",
        "entries": [
            {
                "description": "O senhor da Casa Cassalanter é um meio-elfo diabolicamente bonito que gosta de dinheiro e poder. Ele e sua esposa ganharam ambos fazendo um acordo com Asmodeus - que envolvia negociar as almas de seus três filhos.\n\nVictoro é um sacerdote de Asmodeus, embora sua devoção ao Senhor dos Nove Infernos seja um segredo conhecido apenas por sua esposa e seus amigos mais próximos. A maioria dos habitantes de Waterdavia o conhece como um banqueiro de sucesso, filantropo e adorador de Lathander. Alguns dos lucros de seus negócios vão para alimentar e abrigar os pobres. Mas por trás desse verniz de generosidade, Victoro é uma fera egoísta.\n\nA alma do filho mais velho de Victoro, Osvaldo, está perdida para sempre e não pode ser salva. Para aliviar sua culpa, Victoro forjou um plano para reconquistar as almas de seus jovens gêmeos, Terenzio e Elzerina. Sob os termos do contrato, suas almas serão perdidas em seu nono aniversário, e esse dia está se aproximando rapidamente. Mas Victoro pode se livrar da obrigação fornecendo, como afirma o contrato, \"um tímido de um milhão de moedas de ouro e o sacrifício de um tímido de cem almas infelizes\".\n\nVictoro é bem educado, suave, lento para a raiva e abençoado com boa saúde, vida longa e imunidade a doenças. Ele se veste na última moda e anda com uma bengala com ponta de rubi, embora não porque precise. Esta bengala tem as propriedades mágicas de uma vara de regência."
            }
        ]
    },
    {
        "index": "walking-statue-of-waterdeep",
        "entries": [
            {
                "description": "Espalhadas por Waterdeep estão oito estátuas enormes que podem defender a cidade em tempos de grande perigo. Por serem tão destrutivas, as estátuas ambulantes são usadas apenas para afastar exércitos e inimigos aparentemente intransponíveis.\n\nCada estátua tem um nome e uma aparência única (ver \"As estátuas ambulantes\"), mas em termos de estatísticas são semelhantes. A estátua conhecida como Espadachim está quebrada demais para ser animada, e apenas o portador do Cajado Negro (veja o apêndice A) pode animar as outras sete."
            },
            {
                "title": "Marcos",
                "description": "Ao longo dos anos, Waterdavians construíram estruturas ao redor e em cima de várias das estátuas, acreditando que elas eram pouco mais do que marcos neste ponto. Em seu estado inanimado, as estátuas representam pouco perigo - mas quaisquer estruturas anexadas a uma estátua ambulante são destruídas na primeira vez que ela se anima."
            },
            {
                "title": "Natureza Construída",
                "description": "Uma estátua ambulante não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "yagra-stonefist",
        "entries": [
            {
                "description": "Yagra é um mercenário da Black Network que é pago para proteger um negociador Zhent chamado Davil Starsong (consulte o apêndice B para obter mais informações sobre ele). Yagra acha o trabalho chato e gosta de passar o tempo desafiando aventureiros para uma queda de braço. (Resolva tais disputas usando testes contestados de Força.) Se os personagens expressarem sua oposição à Guilda Xanathar, Yagra pode incentivá-los a falar com Davil sobre unir forças com os Zhentarim para destruir o observador senhor do crime."
            }
        ]
    },
    {
        "index": "yalah-gralhund",
        "entries": [
            {
                "description": "A senhora da Casa Gralhund não é tola. Ela tem uma mente aguçada e sabedoria para discernir amigo de inimigo. Ela também tem um marido que a adora (veja \"Orond Gralhund\") e uma casa que tem os recursos da Black Network à sua disposição.\n\nYalah fica a par dos acontecimentos na cidade, mantém um controle rígido sobre seus filhos e usa sua posição e a riqueza de sua família para arrancar segredos dos lábios de nobres, mestres de guilda e plebeus. Embora suas tentativas anteriores de se tornar um Lorde Mascarado tenham sido frustradas, ela acredita que é apenas uma questão de tempo até que essa honra seja concedida a ela. Uma vez que ela conhece as identidades e segredos de Masked Lords suficientes, Yalah está confiante de que ela pode subornar, chantagear ou extorquir para entrar em suas fileiras. A partir daí, ela planeja efetuar mudanças no governo que garantirão a prosperidade da Casa Gralhund para as próximas gerações.\n\nYalah divide os serviços de um guarda-costas meio-orc com seu marido, embora Hrabbaz (veja \"Hrabbaz\") seja mais leal a ela do que a ele. Ela também usa os Zhentarim que estão baseados na Casa Gralhund como sua rede de espionagem pessoal, sem perceber que o verdadeiro mestre dos Zhents é Manshoon. A maioria de seus negócios é com o mestre assassino Zhent Urstul Floxin (veja \"Urstul Floxin\"), a quem ela trata como um subalterno."
            }
        ]
    },
    {
        "index": "yorn",
        "entries": [
            {
                "description": "Um corpulento meio-orc Zhentarim a serviço de Manshoon"
            }
        ]
    },
    {
        "index": "zhent-martial-arts-adept",
        "entries": [
            {
                "description": "Os adeptos acreditam que Manshoon deve ser o líder Zhantarim e o serve sem medo."
            }
        ]
    },
    {
        "index": "ziraj-the-hunter",
        "entries": [
            {
                "description": "Ziraj é um caçador meio-orc que empunha um arco enorme que dispara flechas correspondentemente grandes. Ele é o Mestre do Assassinato da Rede Negra. Se Ziraj decide matar alguém, é porque um de seus amigos (Davil, Istrid, Skeemo ou Tashlyn) o pediu. Os personagens podem se tornar presas de Ziraj, ou Ziraj pode ajudá-los a eliminar um inimigo comum. Ele é do tipo forte e silencioso.\n\nA Vigilância da Cidade recebeu relatos de uma figura que assombra os telhados de Águas Profundas - uma sombra enorme que brilha de seu poleiro, faz chover a morte na forma de longas flechas negras e se esgueira sem sequer um sussurro. De onde ele vem - se ele tem uma casa - permanece um mistério, assim como a questão de onde ele pode aparecer em seguida."
            },
            {
                "title": "Tesouro",
                "description": "Ziraj usa armadura de couro +2 e carrega um arco longo enorme. Esta arma única pode ser usada apenas por uma criatura Média ou maior que tenha uma Força de 18 ou superior. O arco dispara flechas enormes que causam dano perfurante igual a 2d6 + o modificador de Força do usuário. Seu alcance é o mesmo de um arco longo comum."
            },
            {
                "title": "Os Caçadores da Perdição",
                "description": "Os Doom Raiders eram cinco aventureiros sem escrúpulos que gostavam de saquear os covis dos lichs (chamados de \"dooms\" por alguns). Eles desistiram de se aventurar para se juntar à Rede Negra e chegaram a Waterdeep há três anos com planos de estabelecer uma base Zhentarim na cidade. Naquela época, eles formaram alianças com vários nobres e guildas e entraram em conflito com outros, enquanto se defendiam dos espiões Harpistas."
            }
        ]
    }
]