[
    {
        "index": "animated-chained-library",
        "entries": [
            {
                "description": "As três prateleiras estão cheias de livros encadernados em capas de ferro, presos por correntes que os prendem às prateleiras - uma biblioteca acorrentada. A escrivaninha de leitura é utilizada para apoiar os livros acorrentados enquanto estão sendo lidos."
            }
        ]
    },
    {
        "index": "arrant-quill",
        "entries": [
            {
                "description": "Quill é um bardo carismático que se comporta com uma confiança silenciosa que não sugere toda a extensão de suas habilidades ou poderes. Suas belas feições são marcadas por uma cicatriz que se curva do topo de sua bochecha esquerda até sua mandíbula, embora ele não considere a cicatriz desfigurante. Se questionado sobre a cicatriz, ele explica que a adquiriu anos atrás, quando o homem que incendiou sua aldeia natal cortou seu rosto com uma adaga. Serve como um lembrete sombrio de seu passado.\n\nEmbora externamente amigável, Quill é movido por três desejos egoístas: preservar seu bem-estar, aliviar seu tédio e escapar de Wisteria Vale. Ele guarda rancor contra os Harpistas e Ryllia por prendê-lo em um lugar que o lembra das pessoas que ele perdeu em sua infância, embora ele também tenha algum conforto em poder viver a vida que poderia ter tido. Seu tempo gasto sozinho com seus pensamentos em Wisteria Vale o levou a suspeitar que os Harpistas nunca iriam encontrar uma cura, e que eles estavam simplesmente esperando até que ele se tornasse complacente o suficiente para que pudessem matá-lo sem que ele fosse uma ameaça. A corrupção de Quill o convenceu de que os Harpistas se tornaram uma força poderosa que deve ser derrotada; ele confia apenas em si mesmo para identificar e eliminar os agentes da tirania.\n\nEnquanto Quill permanecer em Wisteria Vale, ele é imune a todos os danos e automaticamente obtém sucesso em todos os testes de resistência. Esse recurso é suprimido se Quill desejar (nenhuma ação necessária) ou enquanto ele estiver a 4,5 metros de Renek ou o observador."
            }
        ]
    },
    {
        "index": "bak-mei",
        "entries": [
            {
                "description": "Bak Mei já foi um monge Shou ágil e habilidoso, famoso por defender a justiça e ajudar os necessitados em sua distante terra natal, a leste de Faerûn. À medida que envelhecia, aprendia mais sobre o mundo e começava a sentir o peso da velhice, sua visão de mundo mudou drasticamente. Motivado por seu crescente medo da morte, Bak Mei ficou obcecado em viver uma vida sem fim. Ele começou a coletar textos sobre o assunto, consultando praticantes das artes necromânticas e buscando audiências com forças das trevas.\n\nOs abades de seu templo confrontaram Bak Mei sobre suas atividades radicais e exigiram que ele encerrasse suas atividades. Em resposta, ele tentou encenar uma revolta no templo, uma ação traidora que resultou na excomunhão de Bak Mei e seus seguidores, que se batizaram de Ordem do Lótus Imortal. O pequeno grupo acabou se estabelecendo na floresta perto de Baldur's Gate, onde recrutam novos membros. Sob a tutela cruel e métodos de treinamento excêntricos de Bak Mei, a ordem cresceu em poder e números, vivendo em reclusão enquanto ele planejava sua vingança contra seus antigos superiores.\n\nBak Mei é notório entre os monges de Faerûn. Alguns o veem como um vagabundo, exilado de sua ordem por atos de traição e desrespeito à tradição. Outros o veem como um buscador radical de conhecimento.\n\nBak Mei é um velho com uma longa barba branca e sobrancelhas espessas. Como os outros membros de sua ordem, Bak Mei está vestido com túnicas brancas como a neve presas por uma faixa preta sobre uma camisa e calças pretas justas."
            }
        ]
    },
    {
        "index": "canopic-golem",
        "entries": [
            {
                "description": "Os órgãos de um senhor das múmias, normalmente armazenados em vasos canópicos sagrados durante a mumificação, podem ser preservados magicamente e transplantados para humanóides vivos. Os receptores do transplante ficam sob o controle do senhor das múmias, seja como suplicantes vivos ou golens irracionais através dos quais o senhor das múmias pode ver e falar."
            }
        ]
    },
    {
        "index": "chwinga",
        "entries": [
            {
                "description": "Um chwinga é um minúsculo espírito elemental que vive em plantas, rochas e rios longe da civilização. Aqueles encontrados em climas frios também vivem no gelo e na neve. Dolorosamente tímidos, os chwingas preferem se mover sem serem vistos.\n\nChwingas se assemelham a bonecas animadas de 6 polegadas de altura com rostos semelhantes a máscaras, membros finos e cabelos rebeldes. Sua aparência às vezes é prenunciada por brisas suaves, o cheiro doce das flores, vaga-lumes dançantes ou flocos de neve. Eles não têm nomes e não podem falar.\n\nChwingas que vivem no deserto podem conceder os seguintes encantos sobrenaturais adicionais:"
            },
            {
                "title": "Fascínio humanóide",
                "description": "Chwingas acham as armadilhas da civilização fascinantes. Eles confundem criaturas que usam armaduras, carregam armas, usam ferramentas e cozinham. Quando um chwinga encontra um ou mais humanóides, sua curiosidade às vezes leva a melhor e ele os segue por um curto período de tempo para observá-los. Se gostar de um humanóide, um chwinga pode usar seus truques para ajudar a criatura, ou pode conceder um presente mágico antes de partir. O aspecto que atrai um chwinga para um humanóide pode assumir qualquer forma. Em alguns casos, um chwinga pode simplesmente gostar da maneira como um humanoide anda ou como penteia o cabelo. Outras vezes, pode ser atingido pela habilidade de um humanóide de tocar música ou comer grandes quantidades de comida."
            }
        ]
    },
    {
        "index": "constructed-commoner",
        "entries": [
            {
                "description": "Para povoar o semiplano sem colocar nenhum inocente em perigo, os Harpistas criaram manequins de madeira para atuar como aldeões. A magia os faz parecer pessoas de carne e osso, e os constructos se comportam como humanoides convincentemente reais que estão simplesmente vivendo suas vidas em Wisteria Vale. Detectar feitiços mágicos não revela sua verdadeira natureza, pois cada constructo é protegido por um feitiço que o faz parecer não mágico.\n\nEmbora esses aldeões construídos possam interagir fisicamente com o ambiente ao seu redor e manter longas conversas, existem algumas pistas de sua verdadeira natureza. Um personagem que observa um ou mais plebeus de perto e obtém sucesso em um teste de Sabedoria (Percepção) CD 15 percebe um leve clique sempre que um aldeão toca uma superfície dura. Os aldeões também são frios ao toque, o que só pode ser verificado através do contato físico. Um personagem que obtiver sucesso em um teste de Sabedoria (Intuição) CD 15 percebe que se os aldeões forem questionados sobre qualquer coisa fora de Wisteria Vale ou seus talentos individuais, eles rapidamente mudam de assunto para conversa fiada sobre o clima ou fofocas, e sempre em Comum, independentemente de sua origem aparente.\n\nOs plebeus construídos não sangram ou sentem dor como humanóides de carne e osso. Se os pontos de vida de um aldeão caírem para 0, sua verdadeira forma é revelada: a de um manequim de madeira sem vida. Durante a noite, o manequim desaparece e um aldeão substituto é gerado pelo semiplano para assumir o lugar do aldeão \"morto\" e o papel na aldeia alguns dias depois. Se o manequim for desintegrado ou reduzido a cinzas, não é substituído e a população da aldeia diminui permanentemente em um."
            }
        ]
    },
    {
        "index": "corrupted-avatar-of-lurue",
        "entries": [
            {
                "description": "Em circunstâncias normais, o avatar de Lurue é uma visão de tirar o fôlego; sua crina prateada, parecida com poeira estelar, seus cascos brilhantes e seu chifre espiral perfeitamente formado provocam admiração até mesmo nas almas mais endurecidas. Tão poderosa e impressionante quanto ela é em sua forma verdadeira, ela é tão perversa em seu estado alternativo. Com energia necrótica girando e dançando na ponta de seu chifre negro, esse avatar corrompido de Lurue é um pesadelo que ganhou vida.\n\nEmbora contaminado pela influência de Malar, o avatar de Lurue realiza a vontade do Senhor das Bestas: matar qualquer coisa que ouse cruzar seu caminho."
            }
        ]
    },
    {
        "index": "dragon-tortoise",
        "entries": [
            {
                "description": "Ogruhl está preso aqui há milênios, contido por correntes mágicas. Ogruhl era prisioneiro de um cruel mago Netherese. Quando a cidade ao redor da tartaruga foi abandonada, Ogruhl foi deixado para morrer. Um bando de chwingas encontrou a tartaruga e trouxe comida e água aos poucos para mantê-la viva. Com o tempo, os chwingas e Ogruhl desenvolveram uma relação simbiótica – ela os defendeu e forneceu um lar para eles, e eles o ajudaram a sobreviver."
            }
        ]
    },
    {
        "index": "faerl",
        "entries": [
            {
                "description": "Faerl, um elfo da floresta maligno e neutro, é orgulhoso e cruel. Ele acredita que deve estar no controle o tempo todo. Ele se veste com elegância pomposa e um chapéu vermelho enorme. Ele fala com precisão, mas em um volume tão baixo que obriga as pessoas a prestar muita atenção nele."
            }
        ]
    },
    {
        "index": "gingwatzim",
        "entries": [
            {
                "description": "Um gingwatzim é uma forma peculiar de vida criada por um feitiço ou ritual. A magia que o traz à existência atrai a energia espiritual do Plano Etéreo para dar ao gingwatzim sua verdadeira forma - a de uma esfera luminosa (mas não muito brilhante) de ectoplasma com aproximadamente um metro de diâmetro. Um gingwatzim recém-formado aparece o mais próximo possível de seu criador e segue os comandos de seu criador sem questionar, usando telepatia para se comunicar.\n\nUm gingwatzim pode assumir duas outras formas que são determinadas por seu criador no momento em que o gingwatzim surge. Um deles é uma duplicata exata de um objeto minúsculo não mágico que seu criador está usando ou carregando. A outra forma do gingwatzim é a de uma besta minúscula específica."
            }
        ]
    },
    {
        "index": "grippli-warrior",
        "entries": [
            {
                "description": "À primeira vista ou à distância, um grippli parece um grande sapo. Sua cabeça e corpo são de fato os de um sapo, mas suas extremidades dianteiras terminam em mãos com dedos que lhe permitem manipular armas e outros objetos, e suas patas traseiras têm dedos semelhantes que podem ser usados para agarrar e escalar. Um grippli pode se mover tão rapidamente de quatro quanto em duas pernas."
            }
        ]
    },
    {
        "index": "hag-of-the-fetid-gaze",
        "entries": [
            {
                "description": "Três bruxas verdes chamadas Dread Morgan, Vile Sazha e Tia Greenbones já foram rivais que moravam em uma área de Feywild coincidente com a Floresta Alta. Uma década atrás, durante uma época em que os limites entre os planos diminuíram, as bruxas perceberam a fonte mágica controlada por Sylvarie - e decidiram controlá-la e corrompê-la para seus próprios propósitos. Cada uma das bruxas gananciosas conhecia parte de um ritual para criar pinturas mágicas que poderiam prender criaturas mortais com uma terrível maldição. Depois de concordar em compartilhar seus conhecimentos e trabalhar juntos, eles formaram um coven dedicado a reivindicar o templo de Sylvarie e torná-lo uma base para seus planos nefastos.\n\nAs bruxas usam seus poderes de ilusão para se passar por três irmãs elfas chamadas Morganna, Azirssa e Greensong. Eles são normalmente encontrados na casa de banho durante o dia e em seu covil na torre à noite. Cada bruxa carrega uma chave mestra que abre todas as portas da casa de banho e da torre."
            }
        ]
    },
    {
        "index": "jade-tigress",
        "entries": [
            {
                "description": "Jade Tigress é uma mulher poderosa cujo corpo foi aperfeiçoado por intenso treinamento físico. Ela tem uma aparência robusta, com cabelos negros como azeviche, olhos castanhos e uma longa e fina cicatriz em sua bochecha direita. Ela corresponde à descrição de um dos ladrões que se infiltraram em Candlekeep."
            }
        ]
    },
    {
        "index": "k'tulah",
        "entries": [
            {
                "description": "K'Tulah é um tabaxi gregário, um humanóide felino. Ela chegou ao Forte da Vela há seis dias e recebeu permissão para usar a biblioteca para conduzir sua pesquisa sobre as formas regionais de magia popular.\n\nEla é uma faladora animada cujas gesticulações exageradas durante o bate-papo irritam Varnyr, mas a elfa aprecia sua experiência acadêmica."
            }
        ]
    },
    {
        "index": "kiddywidget",
        "entries": [
            {
                "description": "Um skitterwidget que dá à luz um kiddywidget não pode procriar por 3d6 dias depois. Ainda assim, como os skitterwidgets são construções sem tempo de vida natural, não há como dizer quantos kiddywidgets um par de skitterwidgets pode produzir."
            }
        ]
    },
    {
        "index": "lichen-lich",
        "entries": [
            {
                "description": "Lichen liches são remanescentes mortos-vivos de poderosos druidas.\n\nUm líquen lich parece um esqueleto coberto de fungos e líquen semelhante a casca. Um líquen lich tem vinhas dentro de sua cavidade torácica. Essas videiras exsudam um fluido preto viscoso e venenoso."
            }
        ]
    },
    {
        "index": "lightning-golem",
        "entries": [
            {
                "description": "Golems de relâmpago se assemelham a humanos feitos de relâmpagos crepitantes. Encantamentos poderosos o protegem, desviando feitiços e todas as armas, exceto as mais potentes."
            }
        ]
    },
    {
        "index": "master-sage",
        "entries": [
            {
                "description": "Os especialistas residentes em tradição do Forte da Vela são mestres sábios e sábios que se dedicam à erudição acima de tudo."
            }
        ]
    },
    {
        "index": "miirym",
        "entries": [
            {
                "description": "Bem mais de 1.500 anos atrás, o dragão de prata Miirym invadiu Candlekeep, com a intenção de adicionar suas riquezas ao seu tesouro. Ela devorou estudiosos e destruiu uma quantidade de livros insubstituíveis antes de ser confrontada por um arquimago e obrigada a servir para proteger Candlekeep como penitência por seus crimes. O mago faleceu antes que a sentença de Miirym fosse cumprida, e outros conjuradores não conseguiram quebrar o encantamento que a prendia.\n\nO tempo passou e Miirym também, cujo cadáver há muito se desfez em pó. Infelizmente para Miirym, o encantamento permanece em vigor em seu espírito. O dragão espectral - o que resta dela - mora nas catacumbas e cavernas sob a biblioteca. Aqueles que visitaram as profundezas descrevem Miirym como um conjunto de imensas mandíbulas espectrais cuja essência turva com a promessa de armas de sopro e feitiços de destruição.\n\nAventureiros que exploram as passagens abaixo do Forte da Vela podem encontrar Miirym, que está mais interessado em notícias da Faerûn atual do que em luta. De fato, Miirym é uma conversadora envolvente se alguém tiver a inclinação de conversar com ela.\n\nMiirym não tem um tesouro acumulado. Em vez disso, ela protege os livros e pergaminhos mantidos em seu domínio subterrâneo. O Sentinel Wyrm pode ser convocado pelo Keeper of Tomes e chamado para defender Candlekeep de invasores que iriam saqueá-lo ou destruí-lo. Em seu papel de defensora do Forte da Vela, Miirym pode se mover para qualquer lugar dentro da fortaleza da biblioteca, atravessando paredes e outras barreiras sólidas. Ela não pode entrar em espaços extradimensionais, pois eles não estão no mesmo plano de existência do Candlekeep."
            }
        ]
    },
    {
        "index": "nintra-siotta",
        "entries": [
            {
                "description": "Nintra Siotta, uma arquifada caótica e maligna que foi exilada da Corte Crepuscular pela Rainha do Ar e da Escuridão há muito tempo, é conhecida em Faerûn por três títulos: Princesa do Vidro Sombrio, Senhora dos Presságios Terríveis e Buscadora das Três Coroas. Ela aparece como um humanóide de 9 pés de altura feito de vidro cinza esfumaçado, envolto em uma escuridão semelhante a um manto que parece devorar a luz.\n\nOs olhos de Nintra ardem com fogo verde e ela fala com uma voz alta e musical. A decepção é natural para ela, mas o aprisionamento em The Scrivener's Tale a deixou impaciente e propensa a explosões telepáticas que traem sua natureza cruel."
            }
        ]
    },
    {
        "index": "parasite-infested-behir",
        "entries": [
            {
                "description": "Quando um behir infestado de parasitas ruge ou descarrega sua respiração elétrica, milhares de vermes de sangue parasitários cinzentos podem ser vistos se contorcendo dentro de suas bocas. Alvejar o behir com magia que remove uma doença mata seus parasitas sanguíneos."
            }
        ]
    },
    {
        "index": "ram-sugar",
        "entries": [
            {
                "description": "Os fanáticos geralmente fazem parte da liderança de um culto, usando seu carisma e dogma para influenciar e atacar aqueles de vontade fraca. A maioria está interessada no poder pessoal acima de tudo."
            }
        ]
    },
    {
        "index": "sage",
        "entries": [
            {
                "description": "Os especialistas residentes em tradição do Forte da Vela são mestres sábios e sábios que se dedicam à erudição acima de tudo."
            }
        ]
    },
    {
        "index": "sapphire-sentinel",
        "entries": [
            {
                "description": "Golems de pedra são construções mágicas cortadas e esculpidas em pedra para parecerem estátuas altas e impressionantes. Como outros golems, eles são quase imunes a feitiços e armas comuns. O golem permanece um não combatente a menos que seja atacado diretamente."
            },
            {
                "title": "a safira",
                "description": "A safira está dentro do peito do golem, escondida atrás de um disco de pedra de 9 polegadas de diâmetro. A superfície externa do disco é inscrita com um círculo azul que tem oito raios dourados irradiando dele como os raios do sol.\n\nO disco pode ser removido para revelar a safira brilhante apenas quando o golem recebe um comando para usar seu poder de alguém cujos comandos ele obedece. Caso contrário, a safira permanece oculta. A pedra preciosa tem 6 polegadas de diâmetro e tem as seguintes propriedades:"
            }
        ]
    },
    {
        "index": "skitterwidget",
        "entries": [
            {
                "description": "Um skitterwidget é feito de metal e tem uma semelhança passageira com uma barata gigante com cabeça de cachorro. Não há dois skitterwidgets exatamente iguais, mas todos são surpreendentemente fofos."
            }
        ]
    },
    {
        "index": "steel-crane",
        "entries": [
            {
                "description": "Steel Crane é alto e esguio. Ele é excepcionalmente bonito, com cabelos prateados e olhos verdes profundos, e se comporta com a graça de um dançarino.\n\nUma tira de tecido foi rasgada da manga esquerda do manto branco de Steel Crane durante o ataque a Candlekeep, e Steel Crane ainda não se preocupou em consertar a roupa. O dano do manto é claramente visível - evidência do papel de Steel Crane no roubo."
            }
        ]
    },
    {
        "index": "valin-sarnaster",
        "entries": [
            {
                "description": "Valin Sarnaster foi completamente corrompida por visões de um futuro no qual ela se vê como a herdeira imortal do reino de Savras. O Ser Canópico entrou em sua posse anos atrás, e uma obsessão com os rituais sombrios nele colocou o oráculo em seu curso atual.\n\nValin tornou-se um morto-vivo poderoso como o primeiro passo em seu caminho para a divindade, e agora é um senhor das múmias.\n\nValin pode usar suas ações de covil em qualquer área da tumba."
            },
            {
                "title": "Eu escolho a Toca de Sarnaster",
                "description": "Valin pode usar suas ações de covil em qualquer área da tumba."
            }
        ]
    },
    {
        "index": "varnyr",
        "entries": [
            {
                "description": "Varnyr é um escriba sênior que passou séculos no Forte da Vela. Adora os livros, dos quais cuida como se fossem seus netos. Ela tem pouca ambição de ascender nas fileiras dos Declarados, perfeitamente satisfeita como uma escriba sênior. Ela é trabalhadora e espera que os outros também sejam."
            }
        ]
    },
    {
        "index": "zikran",
        "entries": [
            {
                "description": "Genasi tem fortes laços com os Planos Interiores e o sangue de gênios fluindo em suas veias. Como os marids do Plano Elemental da Água, Zikran é turbulento e imprevisível.\n\nEle carrega um dispositivo mágico portátil que controla o canhão elemental. Este dispositivo, mostrado na ilustração a seguir, se parece com uma haste de metal com uma ponta em forma de cabeça de pássaro.\n\nNa contagem de iniciativa 20 (perdendo os laços de iniciativa), Zikran usa seu dispositivo portátil para disparar o canhão em uma criatura que ele pode ver, desde que a criatura esteja no porão ou na escada. O alvo de Zikran deve fazer um teste de resistência de Destreza CD 17, recebendo 24 (7d6) de dano de frio em uma falha na resistência, ou metade do dano em uma falha. Os móveis do porão fornecem meia cobertura, caso uma criatura deseje se esconder atrás deles.\n\nO canhão é um objeto Grande com CA 16, 80 pontos de vida e imunidade a venenos e danos psíquicos. Ele é montado em cima de um giro e aparafusado ao estrado. O canhão extrai energia do cristal no meio da sala. Este cristal brilha com poder elemental sempre que o canhão está prestes a disparar. Se o cristal for destruído, tanto o dispositivo portátil de Zikran quanto o canhão ficarão impotentes. O cristal é um objeto Grande com CA 13, 40 pontos de vida e imunidade a venenos e danos psíquicos."
            }
        ]
    },
    {
        "index": "zikzokrishka",
        "entries": [
            {
                "title": "Filactério de Zikzokrishka",
                "description": "Zikzokrishka escondeu seu filactério nas profundezas das Espirais da Cimitarra, uma cordilheira a leste da necrópole de Azumar. Se os personagens a derrotarem, Zikzokrishka usa seu filactério para se rematerializar, tendo há muito tempo preparado o cadáver de um dragão para abrigar seu espírito ao retornar ao filactério."
            }
        ]
    }
]