[
    {
        "index": "abyssal-chicken",
        "entries": [
            {
                "description": "As galinhas abissais são carnívoras, temperamentais e saborosas comedoras de fundo nativas do Abismo. Eles batem suas asas de couro para assustar os predadores e ajudá-los a correr mais rápido, e têm gosto de frango gordo.\n\nCom sua permissão, um personagem que lançar o feitiço encontrar familiar pode escolher conjurar uma galinha abissal em vez de um corvo."
            }
        ]
    },
    {
        "index": "amrik-vanthampur",
        "entries": [
            {
                "description": "Segundo filho do duque Thalamra Vanthampur de Baldur's Gate. Amrik adora trocar gentilezas com bebidas antes de fazer negócios. Ele treinou a equipe de Laraelra para reconhecer uma variedade de gestos inócuos com as mãos que os sinalizam para entregar bebidas à mesa. Se ele quer veneno adicionado às bebidas de seus clientes, ele tem um sinal secreto para isso. Escondida atrás do bar está uma pequena garrafa contendo quatro doses de torpor (veja \"Venenos\" no capítulo 8 do Dungeon Master's Guide), que o barman kenku pode usar para adicionar bebidas quando Amrik der o sinal."
            }
        ]
    },
    {
        "index": "archduke-zariel-of-avernus",
        "entries": [
            {
                "description": "Outrora um poderoso anjo encarregado de observar as marés da Guerra de Sangue, Zariel sucumbiu à influência corruptora dos Nove Infernos e caiu em desgraça. Asmodeus admirou a paixão de Zariel pela guerra e ofereceu seu governo de Avernus. Ela aceitou sua oferta e foi transformada por Asmodeus em um arquidiabo.\n\nA \"ascensão\" de Zariel veio às custas de Bel, seu predecessor pit fiend. Zariel e Bel se odeiam. Para manter Bel ocupado e fora de sua vista, Zariel o incumbe de forjar armas, armaduras e horríveis máquinas de matar demônios.\n\nPara reabastecer suas legiões, Zariel precisa das almas dos mortais para criar lêmures, que ela pode promover a formas superiores de demônios. Somente tentando os mortais com poder no Plano Material e negociando com eles, ela pode ligá-los a ela na vida após a morte."
            },
            {
                "title": "saltitante",
                "description": "Zariel recentemente derrotou o lorde demônio Kostchtchie e pegou seu martelo, Matalotok, que concede a Zariel imunidade a dano de frio. Sem este martelo, Zariel tem resistência a dano de frio."
            }
        ]
    },
    {
        "index": "arkhan-the-cruel",
        "entries": [
            {
                "description": "Arkhan, o Cruel, é um dragão maligno campeão de Tiamat. Arkhan acredita que pode usar a Mão de Vecna para desbloquear os meios de libertar Tiamat de sua prisão nos Nove Infernos, mas apenas se a mão não o matar primeiro. A mão está corrompendo lentamente a carne de Arkhan e decompondo seu corpo de um lado.\n\nNa batalha, Arkhan usa branding smite para canalizar o poder radiante de Tiamat em seus ataques com armas. Se uma luta se voltar contra ele, ele usa o poder de teletransporte da Mão de Vecna para retornar à sua torre com o máximo de aliados possível. Caso um ou mais de seus camaradas caiam em batalha, Arkhan usa reviver e ressuscitar feitiços mortos para trazê-los de volta à vida o mais rápido possível.\n\nSe Arkhan se sentir sobrecarregado com a oposição, ele ordena que o abisai ataque. Arkhan também pode usar uma ação bônus para invocar Asojano, uma quimera que vive nas profundezas do colossal crânio do dragão."
            }
        ]
    },
    {
        "index": "bel",
        "entries": [
            {
                "description": "De seu bastião, o segundo em comando de Zariel e ex-senhor de Avernus supervisiona as forjas que fornecem armas e armaduras para a Guerra de Sangue. Embora Asmodeus tenha instruído Zariel a aceitar Bel como seu conselheiro, Bel e Zariel se detestam e inventam distrações para mantê-los separados.\n\nBel externamente desempenha o papel de vassalo leal de Zariel. No entanto, Bel se irrita com o governo de Zariel da camada dos Nove Infernos que já foi dele, mas ele não a desafiará diretamente enquanto pensar que Asmodeus apóia Zariel."
            }
        ]
    },
    {
        "index": "black-gauntlet-of-bane",
        "entries": [
            {
                "description": "Os devotos seguidores de Bane são guerreiros que buscam governar por meio de força marcial e intimidação, tiranos cruéis que usam ameaças e presentes conforme necessário para garantir a lealdade. Eles escravizam os fracos demais para resistir a eles e cobrem os fortes com presentes e promessas de poder para transformá-los em vassalos leais."
            },
            {
                "title": "Tiranos Cruéis",
                "description": "Sempre que os seguidores de Bane ganham poder, eles instituem medidas draconianas para garantir que seu governo seja inquestionável. Eles eliminam toda a oposição enquanto recompensam ricamente aqueles que juram fidelidade."
            },
            {
                "title": "Culto Guerreiro",
                "description": "Cultistas de Bane são guerreiros que usam armaduras pesadas e empunham maças, espadas, lanças e bestas. Eles pintam a manopla direita de sua armadura de preto em homenagem a seu patrono. Os clérigos de Bane empunham maças negras com cabeças em forma de punho fechado."
            },
            {
                "title": "Níveis de Culto",
                "description": "Os cultistas de Bane operam de acordo com rígidas hierarquias militares. A classificação mais baixa consiste nos punhos de Bane, soldados de infantaria que obedecem a todas as ordens sem hesitação. Eles são liderados por cônsules de ferro, oficiais de campo astutos que se destacam em coordenar os punhos em combate. As manoplas negras são os sacerdotes que comandam os cônsules."
            }
        ]
    },
    {
        "index": "bone-whelk",
        "entries": [
            {
                "description": "Os búzios ósseos são grandes moluscos que excretam um adesivo para prender crânios, ossos e outros detritos a seus corpos para proteção."
            }
        ]
    },
    {
        "index": "crokek'toeck",
        "entries": [
            {
                "description": "Crokek'toeck é o animal de estimação demoníaco de Yeenoghu. Assemelhando-se a um mudskipper gigante com dentes, pêlo, orelhas e risada de uma hiena, este demônio único pode conter demônios menores em sua garganta e expulsá-los em qualquer lugar que Yeenoghu desejar. Imune aos efeitos devastadores do Rio Styx, Crokek'toeck é freqüentemente usado para transportar demônios menores (e às vezes o próprio Yeenoghu) através das terríveis águas do Styx."
            }
        ]
    },
    {
        "index": "death's-head-of-bhaal",
        "entries": [
            {
                "description": "Os cultistas de Bhaal imitam sua divindade, realizando assassinatos horríveis para espalhar medo e horror. Eles são charmosos e desarmados quando desejam, mas em combate sua verdadeira natureza sanguinária vem à tona."
            },
            {
                "title": "Bloodletters",
                "description": "Todos os cultistas de Bhaal aprendem a invocar o poder de seu deus para deixar suas vítimas vulneráveis a suas facas de lâmina longa. Quando a magia de Bhaal exerce seu poder, as facadas irrompem em terríveis jorros de sangue. Ferimentos aparentemente menores penetram fundo no corpo da vítima e causam dor e sangramento terríveis."
            },
            {
                "title": "Assassinos das Sombras",
                "description": "Os seguidores de Bhaal são assassinos astutos que matam para causar medo e prosperam em semear o terror nas cidades que habitam. Eles podem invocar o poder de seu deus para se misturar nas sombras com facilidade, ou até mesmo ficar invisíveis por um momento crucial."
            },
            {
                "title": "Níveis de Culto",
                "description": "Os cultistas de baixo escalão de Bhaal são chamados de lâminas noturnas, a quem Bhaal abençoa com visão no escuro e discrição superior. Reapers são o próximo nível. Eles ganham a habilidade de ficar invisíveis e podem usar a magia de Bhaal para fugir de suspeitas. O nível mais alto são as caveiras, que podem assumir a forma de caveira de sua divindade para aterrorizar suas presas. Em combate, eles intimidam os inimigos ignorando os ataques mais mortais com facilidade, mostrando que resistir aos esquemas de Bhaal é inútil."
            }
        ]
    },
    {
        "index": "duke-thalamra-vanthampur",
        "entries": [
            {
                "description": "De língua ácida, astuto e agressivo, Duke Thalamra Vanthampur é a matriarca da família Vanthampur. Nascida sem nada, ela passou anos chafurdando na obscuridade, consertando e reformando o antigo sistema de esgoto da cidade. Uma promoção após a outra se seguiu até que ela foi nomeada Master of Drains and Underways. Até então, ela havia se casado três vezes e dado à luz três filhos. Seu objetivo ao longo da vida foi tirar a si mesma e sua família dos esgotos e entrar na alta sociedade.\n\nAnos de negociação política, embaralhamento de culpa e suborno valeram a pena quando Thalamra foi eleito para o Conselho dos Quatro. Embora ela tenha servido no conselho pelo menor período de tempo, Duke Vanthampur é facilmente o membro do conselho politicamente mais experiente. Ela fala pouco durante as reuniões do conselho, preferindo levar adiante sua agenda política por meio de reuniões em seus escritórios particulares e na propriedade de sua família. Quando ela decide debater, ela fala com uma força além do que parece que sua idade deveria permitir, e é conhecida por nivelar insultos que chegam perto de (supostamente) verdades ocultas.\n\nThalamra Vanthampur é uma besta astuta e adoradora do diabo, uma mulher de quase sessenta anos que pode encarar um cão infernal sem vacilar. Ela é corpulenta, com mãos e antebraços fortes que falam de seu início como trabalhadora manual. Sua juventude foi passada nos porões e esgotos de Baldur's Gate, consertando encanamentos e limpando a sujeira da cidade. Thalamra saiu de um trabalho tão humilde para se tornar o ministro dos esgotos e distribuição de água da cidade. Agora ela se veste com elegância que combina com sua posição como duque de Baldur's Gate."
            }
        ]
    },
    {
        "index": "fiendish-flesh-golem",
        "entries": [
            {
                "description": "Um golem de carne diabólico é um golem de carne particularmente grande feito de partes do corpo costuradas de demônios, demônios, yugoloths e outros demônios. Como essas partes podem vir de criaturas diferentes e serem combinadas de maneiras diferentes, não há dois golems de carne diabólicos exatamente iguais. As bruxas da noite guardam o segredo para fazer tais golems, raramente compartilhando com qualquer outra pessoa.\n\nAlguns golens de carne diabólicos têm asas. No entanto, a magia usada para criar esses golems permite que eles voem e pairem mesmo sem asas."
            }
        ]
    },
    {
        "index": "fist-of-bane",
        "entries": [
            {
                "description": "Os devotos seguidores de Bane são guerreiros que buscam governar por meio de força marcial e intimidação, tiranos cruéis que usam ameaças e presentes conforme necessário para garantir a lealdade. Eles escravizam os fracos demais para resistir a eles e cobrem os fortes com presentes e promessas de poder para transformá-los em vassalos leais."
            },
            {
                "title": "Tiranos Cruéis",
                "description": "Sempre que os seguidores de Bane ganham poder, eles instituem medidas draconianas para garantir que seu governo seja inquestionável. Eles eliminam toda a oposição enquanto recompensam ricamente aqueles que juram fidelidade."
            },
            {
                "title": "Culto Guerreiro",
                "description": "Cultistas de Bane são guerreiros que usam armaduras pesadas e empunham maças, espadas, lanças e bestas. Eles pintam a manopla direita de sua armadura de preto em homenagem a seu patrono. Os clérigos de Bane empunham maças negras com cabeças em forma de punho fechado."
            },
            {
                "title": "Níveis de Culto",
                "description": "Os cultistas de Bane operam de acordo com rígidas hierarquias militares. A classificação mais baixa consiste nos punhos de Bane, soldados de infantaria que obedecem a todas as ordens sem hesitação. Eles são liderados por cônsules de ferro, oficiais de campo astutos que se destacam em coordenar os punhos em combate. As manoplas negras são os sacerdotes que comandam os cônsules."
            }
        ]
    },
    {
        "index": "gideon-lightward",
        "entries": [
            {
                "description": "Gideon Lightward era um sacerdote de Lathander que serviu Elturel e sua divindade com orgulho. Zariel viu que seu fervor poderia ser um trunfo para ela, então ela enviou demônios para corrompê-lo nos meses que antecederam a queda de Elturel. Os demônios se apresentaram como anjos, oferecendo a Gideon mais poder se ele se dedicasse a lutar contra a sempre presente ameaça dos demônios.\n\nGideon lentamente desistiu de sua sanidade e livre arbítrio para os demônios, deixando-o corrompido por Zariel e servindo-a totalmente nos meses que antecederam a queda de Elturel. Ele morreu durante a destruição causada quando a cidade foi atraída para Avernus, mas o sacerdote ressuscitou como uma criatura morta-viva. Mesmo como um morto-vivo, Gideon continua sendo o servo mais leal de sua amante em Elturel. Ele vê sua causa como nobre - lutar contra os demônios cujo caos marca o fim de todas as coisas. Mas sua mente está quebrada e cheia de ódio por aqueles que se recusam a seguir seus comandos."
            }
        ]
    },
    {
        "index": "hellwasp",
        "entries": [
            {
                "description": "Uma vespa infernal é um inseto inteligente e malévolo nativo dos Nove Infernos. Tem uma carapaça protetora espessa, asas metálicas finas e pernas fortes que terminam em garras semelhantes a espadas. Ele usa seu ferrão para injetar uma mistura química semelhante ao fogo do alquimista em suas vítimas. Essa mesma solução carrega uma enzima paralisante que deixa a vítima indefesa por tempo suficiente para que o hellwasp pegue sua presa e fuja.\n\nHellwasps prosperam em clima quente, mas o frio extremo faz com que suas conchas quebrem e seus metabolismos sejam desligados. Consequentemente, eles evitam as camadas geladas dos Nove Infernos (Stygia e Cania)."
            },
            {
                "title": "ninhos",
                "description": "Hellwasps expelem uma bílis dourada semelhante ao âmbar, que usam para criar enormes ninhos crivados de câmaras e passagens. Os hellwasps usam esses ninhos como abrigos comunitários e armazenamento de alimentos. Um ninho típico é grande o suficiente para suportar uma comunidade de 1d10 + 10 hellwasp, com cada hellwasp tendo voz e papel iguais na sociedade."
            },
            {
                "title": "Telepatia Hellwasp",
                "description": "Hellwasps se comunicam uns com os outros através de uma forma de telepatia perceptível apenas para sua espécie."
            }
        ]
    },
    {
        "index": "hollyphant",
        "entries": [
            {
                "description": "Hollyphants são criaturas gentis e robustas nativas dos Planos Superiores. Deidades e anjos de tendência boa os usam como mensageiros e ajudantes. Hollyphants valorizam a amizade e a honestidade.\n\nUm hollyphant se parece com um elefante em miniatura com pêlo dourado luminoso e asas pequenas e rápidas que não apenas o mantêm no ar, mas também o impulsionam em grande velocidade. Embora gentil, um hollyphant não testemunhará um ato maligno sem punir o malfeitor. Suas presas peroladas estão longe de ser formidáveis, mas podem soltar trombetas de seu tronco que podem ensurdecer criaturas ou envolver malfeitores em brilhos radiantes de energia positiva. Um hollyphant também é abençoado com uma poderosa magia inata para ajudá-lo a combater o mal e proteger seus amigos."
            }
        ]
    },
    {
        "index": "iron-consul",
        "entries": [
            {
                "description": "Os devotos seguidores de Bane são guerreiros que buscam governar por meio de força marcial e intimidação, tiranos cruéis que usam ameaças e presentes conforme necessário para garantir a lealdade. Eles escravizam os fracos demais para resistir a eles e cobrem os fortes com presentes e promessas de poder para transformá-los em vassalos leais."
            },
            {
                "title": "Tiranos Cruéis",
                "description": "Sempre que os seguidores de Bane ganham poder, eles instituem medidas draconianas para garantir que seu governo seja inquestionável. Eles eliminam toda a oposição enquanto recompensam ricamente aqueles que juram fidelidade."
            },
            {
                "title": "Culto Guerreiro",
                "description": "Cultistas de Bane são guerreiros que usam armaduras pesadas e empunham maças, espadas, lanças e bestas. Eles pintam a manopla direita de sua armadura de preto em homenagem a seu patrono. Os clérigos de Bane empunham maças negras com cabeças em forma de punho fechado."
            },
            {
                "title": "Níveis de Culto",
                "description": "Os cultistas de Bane operam de acordo com rígidas hierarquias militares. A classificação mais baixa consiste nos punhos de Bane, soldados de infantaria que obedecem a todas as ordens sem hesitação. Eles são liderados por cônsules de ferro, oficiais de campo astutos que se destacam em coordenar os punhos em combate. As manoplas negras são os sacerdotes que comandam os cônsules."
            }
        ]
    },
    {
        "index": "kostchtchie",
        "entries": [
            {
                "description": "O lorde demônio Kostchtchie se assemelha a um gigante atarracado com pernas curtas e tortas e uma cabeça grosseira.\n\nGigantes do gelo que abandonam seus deuses e se voltam para a adoração de demônios podem convocar Kostchtchie com oferendas sangrentas deixadas em altares de gelo cortado. Se o lorde demônio escolher responder ao chamado dos gigantes, ele caça e luta ao lado deles por um tempo, infectando os gigantes do gelo com loucura selvagem e sede de sangue antes de desaparecer de volta ao Abismo."
            }
        ]
    },
    {
        "index": "mahadi-the-rakshasa",
        "entries": [
            {
                "description": "Mahadi aparece como um rico senhor comerciante. Embora extremamente poderoso, Mahadi não acredita em correr riscos desnecessários, principalmente nos Nove Infernos, onde pode ser morto permanentemente. Mahadi atua como os olhos e ouvidos de Asmodeus em Avernus. Como corretor e moderador de negócios, ele está a par de todos os tipos de negócios que, de outra forma, poderiam escapar da atenção de seu patrono.\n\nEm seu papel como mestre do Empório Errante, Mahadi recebeu dispensa especial de Asmodeus para viajar livremente entre o Plano Material e os Nove Infernos para operar seus negócios, bem como buscar informações e negociar contratos e outros acordos conforme necessário.\n\nAlém de administrar o Wandering Emporium, Mahadi também é proprietário e anfitrião do Infernal Rapture, um restaurante e spa. Como o estabelecimento existe dentro de um semiplano, os clientes podem visitá-lo confortavelmente a qualquer momento, mesmo enquanto a caravana estiver em movimento. Contanto que possam pagar pelos serviços prestados, os hóspedes não precisam temer ficar presos lá dentro, já que Mahadi leva muito a sério a manutenção do contrato entre anfitrião e hóspede. Cada convidado deve concordar com este acordo formal antes de entrar.\n\nMahadi se apresenta como um anfitrião carismático e gracioso. Ele faz com que cada convidado de Infernal Rapture se sinta a pessoa mais importante em todos os planos da existência, atendendo a todos os seus caprichos e desejos. Embora ele seja igualmente cordial com todos os hóspedes do Empório Errante, aqueles que entram em seu estabelecimento estão sujeitos a um contrato especial e, portanto, têm a maior estima por ele.\n\nObviamente, espera-se que os hóspedes que saem do Infernal Rapture paguem suas contas integralmente antes da partida. Se um hóspede não puder pagar por qualquer motivo, o contrato que assinou na entrada estipula claramente que sua alma está perdida. Eles são obrigados a pagar suas dívidas por meio do serviço. Todos esses indivíduos caem sob o efeito de um feitiço lançado como um feitiço de 9º nível, que não pode ser quebrado voluntariamente pelo indivíduo afetado até que sua dívida seja totalmente paga. O que Mahadi faz com esses inadimplentes depende de suas capacidades. Alguns se tornam servos contratados, trabalhando em Infernal Rapture. Se eles possuírem talento para vendas, podem eventualmente obter um negócio para administrar no Empório Errante."
            }
        ]
    },
    {
        "index": "master-of-souls",
        "entries": [
            {
                "description": "Aqueles que seguem Myrkul são magos ou aqueles que buscam dominar as artes necromânticas."
            },
            {
                "title": "Mergulha no Lore",
                "description": "Cultistas de Myrkul estudam rituais que lhes permitem forçar as almas dos mortos a servir, obrigando-os a responder perguntas e compartilhar conhecimento esquecido. Eles procuram segredos arcanos em ruínas antigas e tentam roubar livros de feitiços e outros tomos de magos fora do culto."
            },
            {
                "title": "Níveis de Culto",
                "description": "Um seguidor de Myrkul empunha um mangual que tem uma caveira substituindo a cabeça do mangual normal. Necromitas são iniciados que ainda não dominaram a magia arcana e dependem de seus manguais em batalha. Skull lashers são conjuradores que usam magia para aumentar suas habilidades de combate. Os Masters of Souls investigam profundamente os segredos de Myrkul, permitindo-lhes animar os mortos e realizar outras magias graves."
            }
        ]
    },
    {
        "index": "mortlock-vanthampur",
        "entries": [
            {
                "description": "Mortlock é tolerado por sua mãe, o duque Thalamra Vanthampur, e desprezado por seus irmãos mais velhos, Thurstwell e Amrik, que o veem como um simplório e uma abominação. Metade do rosto de Mortlock foi marcado pelo fogo quando ele era criança, e sua desfiguração lhe dá um semblante assustador."
            }
        ]
    },
    {
        "index": "necromite-of-myrkul",
        "entries": [
            {
                "description": "Aqueles que seguem Myrkul são magos ou aqueles que buscam dominar as artes necromânticas."
            },
            {
                "title": "Mergulha no Lore",
                "description": "Cultistas de Myrkul estudam rituais que lhes permitem forçar as almas dos mortos a servir, obrigando-os a responder perguntas e compartilhar conhecimento esquecido. Eles procuram segredos arcanos em ruínas antigas e tentam roubar livros de feitiços e outros tomos de magos fora do culto."
            },
            {
                "title": "Níveis de Culto",
                "description": "Um seguidor de Myrkul empunha um mangual que tem uma caveira substituindo a cabeça do mangual normal. Necromitas são iniciados que ainda não dominaram a magia arcana e dependem de seus manguais em batalha. Skull lashers são conjuradores que usam magia para aumentar suas habilidades de combate. Os Masters of Souls investigam profundamente os segredos de Myrkul, permitindo-lhes animar os mortos e realizar outras magias graves."
            }
        ]
    },
    {
        "index": "night-blade",
        "entries": [
            {
                "description": "Os cultistas de Bhaal imitam sua divindade, realizando assassinatos horríveis para espalhar medo e horror. Eles são charmosos e desarmados quando desejam, mas em combate sua verdadeira natureza sanguinária vem à tona."
            },
            {
                "title": "Bloodletters",
                "description": "Todos os cultistas de Bhaal aprendem a invocar o poder de seu deus para deixar suas vítimas vulneráveis a suas facas de lâmina longa. Quando a magia de Bhaal exerce seu poder, as facadas irrompem em terríveis jorros de sangue. Ferimentos aparentemente menores penetram fundo no corpo da vítima e causam dor e sangramento terríveis."
            },
            {
                "title": "Assassinos das Sombras",
                "description": "Os seguidores de Bhaal são assassinos astutos que matam para causar medo e prosperam em semear o terror nas cidades que habitam. Eles podem invocar o poder de seu deus para se misturar nas sombras com facilidade, ou até mesmo ficar invisíveis por um momento crucial."
            },
            {
                "title": "Níveis de Culto",
                "description": "Os cultistas de baixo escalão de Bhaal são chamados de lâminas noturnas, a quem Bhaal abençoa com visão no escuro e discrição superior. Reapers são o próximo nível. Eles ganham a habilidade de ficar invisíveis e podem usar a magia de Bhaal para fugir de suspeitas. O nível mais alto são as caveiras, que podem assumir a forma de caveira de sua divindade para aterrorizar suas presas. Em combate, eles intimidam os inimigos ignorando os ataques mais mortais com facilidade, mostrando que resistir aos esquemas de Bhaal é inútil."
            }
        ]
    },
    {
        "index": "nine-fingers-keene",
        "entries": [
            {
                "description": "O atual líder da Guilda, Nine-Fingers Keene, desdenha roupas chamativas e magia de ilusão. Ela aparece para o mundo como ela é: uma mulher despretensiosa de idade e constituição mediana. Sua aparência esquecível provou ser seu maior trunfo como ladra, já que suas vítimas têm dificuldade em reconhecê-la mesmo quando a encontram cara a cara. A liderança de Keene ao longo dos anos lhe rendeu uma reputação de pragmatismo ponderado. Quando necessário, ela busca vingança por ofensas contra a Guilda - desde que isso seja lucrativo. Seus métodos são cruéis quando necessário, e ela é tão temida quanto respeitada.\n\nKeene tornou-se cada vez mais intolerante com a maré populosa que se volta contra sua organização. Embora o agitador ocasional sempre tenha impedido os negócios criminosos, o surgimento de equipes organizadas e vigilantes está interferindo nas operações da Guilda. Depois que um ataque cuidadosamente coordenado à propriedade de um patriarca se desfez quando um vigilante alertou desajeitadamente os guardas da propriedade, Keene declarou a temporada aberta para benfeitores de todos os tipos."
            }
        ]
    },
    {
        "index": "reaper-of-bhaal",
        "entries": [
            {
                "description": "Os cultistas de Bhaal imitam sua divindade, realizando assassinatos horríveis para espalhar medo e horror. Eles são charmosos e desarmados quando desejam, mas em combate sua verdadeira natureza sanguinária vem à tona."
            },
            {
                "title": "Bloodletters",
                "description": "Todos os cultistas de Bhaal aprendem a invocar o poder de seu deus para deixar suas vítimas vulneráveis a suas facas de lâmina longa. Quando a magia de Bhaal exerce seu poder, as facadas irrompem em terríveis jorros de sangue. Ferimentos aparentemente menores penetram fundo no corpo da vítima e causam dor e sangramento terríveis."
            },
            {
                "title": "Assassinos das Sombras",
                "description": "Os seguidores de Bhaal são assassinos astutos que matam para causar medo e prosperam em semear o terror nas cidades que habitam. Eles podem invocar o poder de seu deus para se misturar nas sombras com facilidade, ou até mesmo ficar invisíveis por um momento crucial."
            },
            {
                "title": "Níveis de Culto",
                "description": "Os cultistas de baixo escalão de Bhaal são chamados de lâminas noturnas, a quem Bhaal abençoa com visão no escuro e discrição superior. Reapers são o próximo nível. Eles ganham a habilidade de ficar invisíveis e podem usar a magia de Bhaal para fugir de suspeitas. O nível mais alto são as caveiras, que podem assumir a forma de caveira de sua divindade para aterrorizar suas presas. Em combate, eles intimidam os inimigos ignorando os ataques mais mortais com facilidade, mostrando que resistir aos esquemas de Bhaal é inútil."
            }
        ]
    },
    {
        "index": "rilsa-rael",
        "entries": [
            {
                "description": "O chefão da Guilda de Little Calimshan. Entre os locais mais notórios de Little Calimshan está o Calim Jewel Emporium, amplamente considerado como o melhor joalheiro da cidade - e o melhor lugar para cercar joias roubadas, já que é também a sede local da Guilda. Além de hospedar fóruns públicos regulares em sua loja, Rael supervisiona tacitamente o Jardim dos Sussurros, um labirinto de telas de madeira e papel onde pessoas de toda a cidade podem comprar e vender segredos com agentes da Guilda e entre si, falando através das barreiras. de modo a manter o anonimato."
            }
        ]
    },
    {
        "index": "skull-lasher-of-myrkul",
        "entries": [
            {
                "description": "Aqueles que seguem Myrkul são magos ou aqueles que buscam dominar as artes necromânticas."
            },
            {
                "title": "Mergulha no Lore",
                "description": "Cultistas de Myrkul estudam rituais que lhes permitem forçar as almas dos mortos a servir, obrigando-os a responder perguntas e compartilhar conhecimento esquecido. Eles procuram segredos arcanos em ruínas antigas e tentam roubar livros de feitiços e outros tomos de magos fora do culto."
            },
            {
                "title": "Níveis de Culto",
                "description": "Um seguidor de Myrkul empunha um mangual que tem uma caveira substituindo a cabeça do mangual normal. Necromitas são iniciados que ainda não dominaram a magia arcana e dependem de seus manguais em batalha. Skull lashers são conjuradores que usam magia para aumentar suas habilidades de combate. Os Masters of Souls investigam profundamente os segredos de Myrkul, permitindo-lhes animar os mortos e realizar outras magias graves."
            }
        ]
    },
    {
        "index": "smiler-the-defiler",
        "entries": [
            {
                "description": "Smiler tem um sorriso enervante - daí seu nome.\n\nUm nome mais adequado para este eladrin seria Smiler, o Beguiler, já que ele está constantemente tentando intoxicar os outros com seu otimismo implacável e imprudência chocante. Smiler acha que pode realizar qualquer coisa com uma atitude positiva e alguma façanha que desafie a morte. Embora ele admita que outros podem acabar sendo mortos por suas ações, ele acredita que pode dobrar o multiverso a seus caprichos se tentar o suficiente. Ele é realmente muito louco.\n\nUma das travessuras favoritas de Smiler é usar um feitiço de terreno alucinatório para criar um pouco do Feywild em Avernus: uma bela clareira na floresta na qual se perder por algumas horas enquanto medita e planeja.\n\nEste aventureiro eladrin de Feywild ficou preso em Avernus depois que seus companheiros o abandonaram. Ele passou os últimos setenta anos vagando por Avernus, fazendo acordos com demônios para sobreviver. Smiler acabou vendendo sua alma para um pit fiend, que lhe deu os meios para derrubar um senhor da guerra nycaloth chamado Yarrasto. Smiler assumiu o controle do bando de guerra do nycaloth e suas máquinas de guerra infernais. A gangue de Smiler passou a ser conhecida como Smiler's Defilers, e sua ferocidade aterrorizou os outros senhores da guerra de Avernus por um tempo.\n\nTrês dos rivais de Smiler - Bitter Breath, Feonor e Princeps Kovik - uniram forças para acabar com os Defilers de Smiler. Smiler escapou e chorou ao redor de Avernus em um Devil's Ride, procurando por aventureiros dispostos a ajudá-lo a se vingar dos senhores da guerra que o atacaram. Mad Maggie continua sendo sua única aliada, embora ele se recuse a se juntar à gangue dela."
            }
        ]
    },
    {
        "index": "thurstwell-vanthampur",
        "entries": [
            {
                "description": "Thurstwell é um recluso pálido e taciturno na casa dos quarenta. Um verdadeiro recluso, ele usa diabinhos para espionar seus irmãos, Amrik e Mortlock. Thurstwell se ressente de ambos - Amrik por ser o favorito de sua mãe e Mortlock por ser um idiota monstruoso."
            }
        ]
    },
    {
        "index": "ulder-ravengard",
        "entries": [
            {
                "description": "Ulder Ravengard é um soldado destemido que subiu nas fileiras do Punho Flamejante para se tornar seu marechal supremo. Ravengard usou sua posição militar e influência para garantir para si um assento no Conselho dos Quatro. Após a morte de dois membros do conselho em meio a uma nuvem de corrupção e escândalo, ele persuadiu o Parlamento dos Pares a apoiar sua eleição para grão-duque.\n\nAo ascender ao cargo mais alto no governo da cidade, Ravengard se recusou a abrir mão do comando do Punho Flamejante, tornando-o a figura mais poderosa da cidade de longe. Esta decisão não o tornou querido por ninguém, mas Ravengard poderia se importar menos com sua popularidade. Suas únicas preocupações são a estabilidade e a prosperidade de Baldur's Gate, e ele não confia em nenhum dos outros duques ou em qualquer um do Parlamento de Pares para colocar os interesses da cidade antes dos seus.\n\nRavengard ascendeu a grão-duque em uma plataforma amplamente apoiada por plebeus idealistas e inimigos dos outros duques estabelecidos. Embora tenha vencido a eleição com folga, Ravengard lutou para desempenhar suas funções, encontrando-se de mãos atadas a cada passo pela burocracia aberta e invisível. Apesar disso, ele tem sido uma voz da razão e do bom senso no Conselho dos Quatro - se não o igualitarismo que alguns esperavam. Ele também provou ser bastante resistente a escândalos e corrupção, embora muitos de seus colegas duques e aqueles no Parlamento de Pares ainda o superem politicamente. Um de seus únicos prazeres óbvios continua sendo as inspeções surpresa que ele regularmente faz às tropas em Wyrm's Rock.\n\nRavengard foi recentemente levado a participar de uma cúpula diplomática em Elturel, sem saber que seus inimigos políticos em Baldur's Gate orquestraram esse encontro em uma conspiração diabólica para removê-lo do poder. Em sua ausência, o Punho Flamejante fica sem líder, o conselho sem rumo."
            }
        ]
    }
]