[
    {
        "index": "lynx-creatlach",
        "entries": [
            {
                "title": "Empréstimo",
                "description": "As poderosas relíquias possuídas por Lynx Creatlach e Sir Ursas (veja a seção \"Equipamento Especial\" de seus blocos de estatísticas) foram concedidas a eles por seus mestres diabólicos e não devem ser reivindicadas como tesouro. Se um dos agentes for morto no decorrer da aventura, seu equipamento especial desaparece, voltando para Bel ou Zariel."
            }
        ]
    },
    {
        "index": "neo-otyugh",
        "entries": [
            {
                "description": "Um neo-otyugh é uma versão mais forte e inteligente de um otyugh - uma aberração grotesca com três pernas, tentáculos semelhantes a cobras e uma mandíbula perpetuamente voraz. Como um otyugh, um neo-otyugh se enterra sob montes de vísceras e carniça para emboscar a presa. Seu intelecto aprimorado e conjuração inata os tornam especialmente eficazes contra alvos humanóides, pois eles usam seus poderes de controle para separar um retardatário de um grupo e depois atacar."
            }
        ]
    },
    {
        "index": "sir-ursas",
        "entries": [
            {
                "title": "Empréstimo",
                "description": "As poderosas relíquias possuídas por Lynx Creatlach e Sir Ursas (veja a seção \"Equipamento Especial\" de seus blocos de estatísticas) foram concedidas a eles por seus mestres diabólicos e não devem ser reivindicadas como tesouro. Se um dos agentes for morto no decorrer da aventura, seu equipamento especial desaparece, voltando para Bel ou Zariel."
            }
        ]
    },
    {
        "index": "thessalar",
        "entries": [
            {
                "description": "Thessalar era um mestre alquimista e criador de monstros, cujo próprio sangue possuía propriedades mágicas terríveis.\n\nEle é vaidoso, egoísta e totalmente implacável em promover sua pesquisa. Sua carreira começou como sacerdote a serviço de Moloch, onde ele subiu na hierarquia antes de finalmente assumir o templo como um laboratório de trabalho. A maioria de seus experimentos envolveu a busca de novas formas de vida, resultando em criaturas como a tessálida e o urso-coruja. Nos últimos anos, ele também pesquisou o prolongamento da vida – ou seja, a sua própria. Thessalar espera que, ao se tornar um lich, suas pesquisas e experimentos possam continuar indefinidamente.\n\nCom o tempo, Thessalar se submeteu a tantos de seus próprios experimentos que seu sangue adquiriu propriedades alquímicas e mágicas. Ele o usa regularmente como base para muitos dos reagentes usados em seus laboratórios."
            }
        ]
    },
    {
        "index": "thessalheart-construct",
        "entries": [
            {
                "description": "Um constructo thessalheart é criado com uma conexão com a energia vital de outra criatura, permitindo que essa criatura se regenere dos mortos, desde que o constructo não seja destruído. O artífice Thessalar criou esta construção astuta e a usa para imbuir suas maiores criações monstruosas com ainda mais poder."
            }
        ]
    },
    {
        "index": "thessalkraken",
        "entries": [
            {
                "description": "O alquimista Thessalar criou um número desconhecido de criaturas mágicas disformes, incluindo suas muitas bestas tessalistas. Entre os maiores estava o thessalkraken - uma variante um pouco menor do lendário kraken, semelhante ao grande titã com tentáculos, mas com uma mandíbula dentada que pinga ácido constantemente.\n\nUm thessalkraken vive nas profundezas escuras, geralmente uma fenda submersa ou uma caverna cheia de detritos, tesouros e restos de vítimas de sacrifícios."
            }
        ]
    }
]