[
    {
        "index": "-layla-the-lizard-",
        "entries": [
            {
                "description": "Layla the Lizard tem um macacão azul, uma guitarra e um chapéu de palha.\n\nOs cinco autômatos que servem como garçons da taverna têm crachás, são super amigáveis com os clientes e atendem às necessidades de todos até chegar a hora do Festival da Matança. Se um autômato é atacado antes do Slaughterfest, ele ri e repete homilias folclóricas até ser destruído. Na próxima rodada, ele magicamente volta à vida totalmente curado e pergunta: \"O que posso fazer por você?\""
            }
        ]
    },
    {
        "index": "-piggy-wiggle-butt-",
        "entries": [
            {
                "description": "Piggy Wiggle Butt é um porco antropomórfico sem calças e sem bunda. Ela toca uma jarra de barro e dança.\n\nOs cinco autômatos que servem como garçons da taverna têm crachás, são super amigáveis com os clientes e atendem às necessidades de todos até chegar a hora do Festival da Matança. Se um autômato é atacado antes do Slaughterfest, ele ri e repete homilias folclóricas até ser destruído. Na próxima rodada, ele magicamente volta à vida totalmente curado e pergunta: \"O que posso fazer por você?\""
            }
        ]
    },
    {
        "index": "billy-beaver-",
        "entries": [
            {
                "description": "Billy Beaver é um castor pateta do tamanho de um urso-coruja com um gorro de pele de guaxinim, jogando uma tábua de lavar e colheres.\n\nOs cinco autômatos que servem como garçons da taverna têm crachás, são super amigáveis com os clientes e atendem às necessidades de todos até chegar a hora do Festival da Matança. Se um autômato é atacado antes do Slaughterfest, ele ri e repete homilias folclóricas até ser destruído. Na próxima rodada, ele magicamente volta à vida totalmente curado e pergunta: \"O que posso fazer por você?\""
            }
        ]
    },
    {
        "index": "buster-the-bear",
        "entries": [
            {
                "description": "Buster the Bear é um adorável ursinho de pelúcia rechonchudo com uma camisa xadrez, jeans rasgados e um banjo.\n\nOs cinco autômatos que servem como garçons da taverna têm crachás, são super amigáveis com os clientes e atendem às necessidades de todos até chegar a hora do Festival da Matança. Se um autômato é atacado antes do Slaughterfest, ele ri e repete homilias folclóricas até ser destruído. Na próxima rodada, ele magicamente volta à vida totalmente curado e pergunta: \"O que posso fazer por você?\""
            }
        ]
    },
    {
        "index": "lycanthropickle",
        "entries": [
            {
                "title": "Maldição do Licantropismo",
                "description": "Uma criatura humanóide tem 20 por cento de chance de ser afligida com a maldição de licantropismo após ser ferida por um licantropickle. A maldição dura 3 dias. Cada descanso longo que a criatura passa em um tonel ou jarro de salmoura prolonga a maldição por 1 dia.\n\nUm lycanthropickle pode resistir à sua maldição ou abraçá-la. Ao resistir à maldição, um licantropickle retém seu alinhamento e personalidade normais enquanto está na forma humanóide. Ele vive sua vida chata como sempre viveu, enterrando profundamente seus impulsos violentos e assassinos, assim como o resto de nós.\n\nAlguns indivíduos veem pouco sentido em lutar contra a maldição e aceitam o que são. Eles podem assumir a forma de picles ou a forma híbrida à vontade. A maioria dos licantrópicos que abraçam suas naturezas salgadas sucumbem à sede de sangue, tornando-se criaturas malignas e oportunistas que atacam os fracos.\n\nNa forma híbrida, um lycanthropickle tem as mesmas estatísticas que um twig blight com a habilidade alterada observada aqui.\n\nNa forma de picles, um lycanthropickle não tem estatísticas e é indistinguível de um picles... porque é um picles."
            }
        ]
    },
    {
        "index": "thomas-t.-toad-",
        "entries": [
            {
                "description": "Thomas T. Toad é um sapo antropomórfico enorme vestindo um smoking e polainas. Thomas canta uma canção gutural sobre a lua se apaixonar por seu reflexo em um lago."
            }
        ]
    }
]