[
    {
        "index": "animated-ballista",
        "entries": [
            {
                "description": "Cada balista animada é uma grande construção de madeira e ferro."
            }
        ]
    },
    {
        "index": "animated-stove",
        "entries": [
            {
                "description": "O fogão ganhou uma aparência de vida por meio de um feitiço de objetos animados tornado permanente por um feitiço de desejo."
            }
        ]
    },
    {
        "index": "arcturia",
        "entries": [
            {
                "description": "Incapaz de manter a normalidade e a consistência, Arcturia se concentra em transformar a si mesma, seus arredores e outras criaturas. Seus humores também estão sempre mudando."
            }
        ]
    },
    {
        "index": "berlain-shadowdusk",
        "entries": [
            {
                "description": "Há pouco mais de um ano, Berlain e seu irmão Korva entraram brevemente no Far Realm, onde se fundiram em uma única forma física. Essa fusão obliterou a maior parte do corpo e da personalidade de Korva, deixando Berlain com uma boca extra e um conjunto extra de braços que pertenceram a seu irmão. Ela também herdou alguns de seus órgãos internos e traços de personalidade. Ela pode falar usando uma ou ambas as bocas.\n\nBerlain tem cabelo loiro sujo, olhos escuros penetrantes e duas bocas onde normalmente estaria uma - uma abaixo da outra, inclinada em um ângulo. Brotando de seus ombros disformes estão dois pares de braços - seus membros originais acima dos de seu irmão. Ela usa um manto mal costurado feito de outras roupas e projetado para caber em sua forma mutante."
            }
        ]
    },
    {
        "index": "bore-worm",
        "entries": [
            {
                "description": "Trobriand modelou esta máquina de perfuração de 100 pés de comprimento e 15 pés de diâmetro com base em um verme roxo. A menos que Trobriand ordene que faça o contrário, o verme se move incansavelmente através de túneis e trincheiras bem usados. Ele ataca sem pensar qualquer coisa que esteja em seu caminho e, ocasionalmente, se aventura até o nível 12 ou até o nível 14. Os personagens o ouvem muito antes de vê-lo."
            }
        ]
    },
    {
        "index": "carrion-ogre",
        "entries": [
            {
                "description": "Uma criatura que tem corpo de ogro e cabeça de carniça."
            }
        ]
    },
    {
        "index": "cassiok-shadowdusk",
        "entries": [
            {
                "description": "Cassiok Shadowdusk é um homem de meia-idade transformado pela exposição prolongada ao Far Realm. Embora sua cabeça permaneça humana, seu corpo é o de um besouro gigante que anda sobre as patas traseiras."
            }
        ]
    },
    {
        "index": "copper-stormforge",
        "entries": [
            {
                "description": "Batedores são caçadores e rastreadores habilidosos que oferecem seus serviços mediante o pagamento de uma taxa. A maioria caça animais selvagens, mas alguns trabalham como caçadores de recompensas, servem como guias ou fornecem reconhecimento militar."
            }
        ]
    },
    {
        "index": "crystal-golem",
        "entries": [
            {
                "description": "Golems de cristal encontrados em todo o Labirinto de Cristal parecem guerreiros githyanki de 3 metros de altura. Como outros golems, eles são quase imunes a feitiços e armas comuns."
            }
        ]
    },
    {
        "index": "deformed-duergar",
        "entries": [
            {
                "description": "Esta criatura costumava ser dois duergar separados, um homem chamado Blork e uma mulher chamada Muatha. Arcturia os fundiu em uma única criatura usando magia que apenas um feitiço de desejo pode desfazer. Ambos os crânios se fundiram em uma cabeça bulbosa que tem três orelhas, três olhos, dois narizes e duas bocas. Tem um terceiro braço no lado direito do corpo e a perna esquerda se divide em duas na altura do joelho, dando-lhe um metro. A transformação deixou a pobre criatura louca e considera todas as outras criaturas como ameaças que devem ser destruídas."
            }
        ]
    },
    {
        "index": "emberosa",
        "entries": [
            {
                "description": "Com pele escura e cabelos ruivos flamejantes, os gigantes do fogo têm uma reputação assustadora de soldados e conquistadores. Eles moram entre vulcões, fluxos de lava e montanhas rochosas e são conhecidos por sua capacidade de queimar, saquear e destruir."
            }
        ]
    },
    {
        "index": "fazrian",
        "entries": [
            {
                "description": "Outrora um exemplo de coragem e bom senso, Fazrian agora procura destruir qualquer criatura que acredite não merecer uma existência continuada. As opiniões de Fazrian são uma zombaria do que já foram. Toda criatura é culpada de \"deformidade\" aos olhos do planetário. A menos que alguém possa provar rapidamente sua inocência, Fazrian sentencia esse indivíduo à morte imediata."
            }
        ]
    },
    {
        "index": "halaster-blackcloak",
        "entries": [
            {
                "description": "Como o mestre da Montanha Subterrânea, Halaster pode alterar toda a masmorra até certo ponto. Suas ações de covil e efeitos regionais não se estendem além da Montanha Subterrânea.\n\nHalaster, o Mad Mage of Undermountain, é o indivíduo perturbado por trás da maioria das armadilhas e horrores encontrados na grande masmorra sob Waterdeep. Undermountain é sua casa, uma galeria de diversões na qual outros se apresentam para entretê-lo.\n\nO Mad Mage conhece as formas em constante mudança da Montanha Subterrânea como ninguém, pois é ele quem controla essas mudanças. Ele prefere permanecer invisível, escondendo-se invisivelmente ou espiando através de sensores de vidência que se assemelham a olhos arregalados cercados por partículas brilhantes de luz.\n\nAs habilidades de Halaster excedem em muito as da maioria dos magos mortais. Sua experiência com portões mágicos permite que ele viaje por toda parte para se envolver em pesquisas mágicas. Ele passa muito do seu tempo criando portões, movendo-os e lançando runas antigas sobre eles. Os portões de Halaster conectam os diferentes níveis da Montanha Subterrânea, permitindo que ele traga novos monstros para a masmorra para reabastecer aqueles que morrem ou escapam. Mesmo quando grupos de aventureiros tentam obter o controle decisivo de apenas uma pequena seção dos salões da Montanha Subterrânea, Halaster constantemente altera os perigos da masmorra para impedi-los.\n\nA verdadeira forma de Halaster é a de um humano alto, magro e masculino, mas ele usa magia para assumir muitas outras faces e formas. Não importa a forma que ele usa, o Mad Mage ri e murmura incessantemente. Ao contrário das aparências, no entanto, Halaster está alerta e atento às atividades e preparações de todos os seres próximos a ele. Ele nunca entra em combate de bom grado sem primeiro lançar armadura de mago e mente vazia em si mesmo."
            }
        ]
    },
    {
        "index": "haungharassk",
        "entries": [
            {
                "description": "Haungharassk é um caracol mágico do tamanho de um elefante, com uma concha de ouro reluzente."
            }
        ]
    },
    {
        "index": "keresta-delvingstone",
        "entries": [
            {
                "description": "Keresta Delvingstone cresceu nas ruas de Waterdeep e não é estranha às dificuldades. Na esperança de ter uma vida melhor para si mesma, ela se tornou uma aventureira e buscou fama e fortuna na Montanha Subterrânea. Keresta encontrou seu fim no covil de um vampiro e se tornou uma cria de vampiro sob seu comando.\n\nDepois que Vanrak destruiu o vampiro e conquistou seu covil, ele colocou Keresta sob sua proteção. Consumida pela escuridão e pela perda, Keresta foi atraída para Shar como uma mariposa para uma chama e se tornou uma clériga vampira do deus do mal. Ela agora lidera o culto degradado de Shar em Vanrakdoom e pretende enviar o grupo em uma missão para destruir os Spires of the Morning, o templo de Lathander (deus do nascimento e renovação) em Waterdeep. Ela também tem como objetivo destruir a Casa da Lua - o templo de Selûne em Waterdeep, a quem ela culpa pela destruição de Vanrak Moonstar."
            }
        ]
    },
    {
        "index": "lava-child",
        "entries": [
            {
                "description": "Fisicamente idênticas umas às outras, as crianças de lava têm constituição muscular e rostos infantis e perpetuamente sorridentes. A maioria nasce nas Fontes da Criação, também conhecidas como o Plano de Magma, que fica entre os Planos Elementais da Terra e do Fogo. Dentro de cavernas vulcânicas, as crianças da lava formam comunidades, servindo aos seres primordiais por medo ou adorando deuses da terra e do fogo.\n\nEmbora não sejam violentos por natureza, as crianças lava defendem ferozmente o território que reivindicam como seu. Muitos intrusos foram enganados pelo sorriso de uma criança de lava, acreditando ser bem-vindos quando, na verdade, estão prestes a ser despedaçados membro por membro. Filhos de lava normalmente ficam perto de seus covis, mas caçam ativamente quando a comida fica escassa."
            }
        ]
    },
    {
        "index": "living-unseen-servant",
        "entries": [
            {
                "title": "Feitiço Vivo",
                "description": "Áreas de magia selvagem e locais que foram devastados por poderosas forças místicas podem dar origem a efeitos mágicos que se recusam a se dissipar. Esses chamados feitiços vivos assombram os lugares onde foram criados, subsistindo da energia mágica ambiente.\n\nUma magia viva se parece muito com um efeito de magia normal, exceto que sua energia mágica permanece e se move com um propósito."
            },
            {
                "title": "Natureza Construída",
                "description": "Uma magia viva não requer ar, comida, bebida ou sono."
            },
            {
                "title": "Essência Mágica",
                "description": "O processo que cria um feitiço vivo muda a natureza de sua magia. Uma magia viva não está sujeita a dissipar magia e não é afetada por um campo antimagia."
            },
            {
                "description": "Como um mordomo ou empregada excessivamente zeloso, um feitiço de servo invisível vivo ocupa-se com tarefas na esperança de agradar seu criador. Ele pode empunhar armas simples, mas prefere não fazê-lo. Ver invisibilidade, visão verdadeira e efeitos semelhantes revelam que o servo tem uma forma semelhante à de um humanoide adulto esguio."
            }
        ]
    },
    {
        "index": "mad-golem",
        "entries": [
            {
                "description": "Golems de pedra são construções mágicas cortadas e esculpidas em pedra para parecerem estátuas altas e impressionantes. Como outros golems, eles são quase imunes a feitiços e armas comuns.\n\nA construção confusa já foi um golem de pedra de 3 metros de altura criado à imagem de Halaster. Em sua loucura, ele juntou tantos pedaços de outros Stonecloaks a si mesmo que se tornou uma pesada amálgama de 17 pés de altura de torsos, membros e cabeças de pedra - todos os quais se assemelham a partes do Mad Mage."
            }
        ]
    },
    {
        "index": "marta-moonshadow",
        "entries": [
            {
                "description": "Magos passam suas vidas estudando e praticando magia. Magos de tendência boa oferecem conselhos a nobres e outros no poder, enquanto magos malignos vivem em locais isolados para realizar experimentos indescritíveis sem interferência."
            }
        ]
    },
    {
        "index": "muiral",
        "entries": [
            {
                "description": "Muiral era um guerreiro humano talentoso que por muito tempo serviu como guarda-costas de Halaster. Sua queda na loucura começou quando ele pediu ao Mad Mage para ensiná-lo nas artes mágicas. Muiral aprendeu magia suficiente para se transformar em uma monstruosidade meio-escorpião, tornando-se conhecido como Muiral, o Disforme. Ele então se retirou para o nível da Montanha Subterrânea que mais tarde seria chamado de Manopla de Muiral, expulsando e matando seus habitantes drow originais. Muiral agora passa seus dias caçando aventureiros e outros intrusos para se divertir. Longos anos sozinho - e a influência de Halaster - o deixaram totalmente insano."
            }
        ]
    },
    {
        "index": "nester",
        "entries": [
            {
                "description": "O crânio flutuante e os braços esqueléticos pendurados são tudo o que resta dele; eles se movem como se estivessem presos a um corpo invisível."
            }
        ]
    },
    {
        "index": "preeta-kreepa",
        "entries": [
            {
                "description": "Magos passam suas vidas estudando e praticando magia. Magos de tendência boa oferecem conselhos a nobres e outros no poder, enquanto magos malignos vivem em locais isolados para realizar experimentos indescritíveis sem interferência.\n\nPreeta serviu como assistente de Arcturia, uma das aprendizes de Halaster, até que Arcturia a transformou em um horror monstruoso. Preeta parece uma velha com dois olhos de observador brotando de suas órbitas. Sua boca, duas vezes maior do que deveria, é cheia de dentes pontiagudos e afiados. Ela usa a pele esfolada, escorregadia e translúcida de um kuo-toa como manto."
            }
        ]
    },
    {
        "index": "scaladar",
        "entries": [
            {
                "description": "Scaladar são construções criadas por Trobriand, um dos aprendizes de Halaster. Eles se movem e atacam como escorpiões gigantes, agarrando a presa com duas grandes garras de pinça e liberando um pulso mortal de relâmpago com suas caudas de ferrão de metal."
            }
        ]
    },
    {
        "index": "shadow-assassin",
        "entries": [
            {
                "description": "Um assassino das sombras se parece com uma sombra morta-viva (conforme descrito no Manual do Monstro) que empunha espadas curtas também feitas de sombra. Ele existe apenas para matar os vivos."
            }
        ]
    },
    {
        "index": "shunn-shurreth",
        "entries": [
            {
                "description": "Uma sacerdotisa drow de Lolth lançou uma maldição sobre Shunn e o forçou ao exílio depois que ele a desagradou. A maldição o transformou parcialmente em uma aranha, dando a ele oito olhos vermelhos de aracnídeo, uma boca cheia de presas e cerdas negras brotando de seus membros esguios. Um feitiço de remoção de maldição ou restauração maior restaura a forma natural de Shunn, mas Shunn não quer que a maldição seja suspensa. Sua aparência horrível causa medo nos corações de seus companheiros de armas e lhe rendeu o favor de Xanathar. Shunn acredita que retornar à sua forma normal pode enfraquecer sua influência sobre sua gangue e diminuir seu status na Guilda Xanathar."
            }
        ]
    },
    {
        "index": "stonecloak",
        "entries": [
            {
                "description": "Golems de pedra são construções mágicas cortadas e esculpidas em pedra para parecerem estátuas altas e impressionantes. Como outros golems, eles são quase imunes a feitiços e armas comuns.\n\nHalaster criou golems de pedra à sua própria semelhança e usou fragmentos da Pedra Rúnica para imbuí-los de inteligência. Então ele os soltou neste nível. Chamados de Stonecloaks, esses golems de 3 metros de altura adoram o Mad Mage como um deus e consideram a Runestone como seu olho em seu domínio sombrio."
            }
        ]
    },
    {
        "index": "sundeth",
        "entries": [
            {
                "description": "Sundeth é um hediondo meio-ogro de 2,5 metros de altura."
            }
        ]
    },
    {
        "index": "thwad-underbrew",
        "entries": [
            {
                "description": "Thwad Underbrew é um ex-campeão de Gorm Gulthyn (o deus anão da vigilância) que há muito tempo partiu para livrar Undermountain do mal que é Halaster Blackcloak. Halaster derrotou Underbrew, mas se ofereceu para poupar a vida do anão se ele jurasse servir ao Mad Mage como um executor, livrando a masmorra de outros invasores. Não querendo enfrentar seu próprio fim mortal, Underbrew fez essa promessa e se convenceu ao longo do tempo de que as execuções que ele realizou foram atos de misericórdia, porque aqueles que ele matou nunca seriam forçados a se voltar contra suas crenças como ele havia feito. Com o tempo, esses atos pararam de pesar na consciência da Underbrew. Na verdade, o anão começou a gostar de seu terrível trabalho."
            }
        ]
    },
    {
        "index": "torbit",
        "entries": [
            {
                "description": "Treinados no uso de veneno, assassinos são assassinos impiedosos que trabalham para nobres, mestres de guilda, soberanos e qualquer um que possa pagar por eles."
            }
        ]
    },
    {
        "index": "trenzia",
        "entries": [
            {
                "description": "Chamas verdes ardentes e gargalhadas loucas e ecoantes cercam um crânio de fogo morto-vivo. Este crânio desencarnado atinge os inimigos com raios de fogo de seus olhos e feitiços terríveis invocados dos recessos escuros de sua memória."
            }
        ]
    },
    {
        "index": "undead-shambling-mound",
        "entries": [
            {
                "description": "Feito inteiramente de crânios e ossos."
            }
        ]
    },
    {
        "index": "valtagar-steelshadow",
        "entries": [
            {
                "description": "Arquimagos são extremamente raros na sociedade duergar, e o dom de Valtagar para a magia nunca caiu bem com os clãs de Gracklstugh. Ele não se coloca em perigo a menos que tenha uma vantagem tática clara."
            }
        ]
    },
    {
        "index": "werebat",
        "entries": [
            {
                "description": "Um homem-morcego é um humanóide afligido por uma forma rara de licantropia que o permite se transformar em um morcego gigante ou em um híbrido morcego-humanóide. (Consulte o Livro dos Monstros para obter mais informações apenas sobre cantropia.) A maioria dos homens-morcego são goblins."
            }
        ]
    },
    {
        "index": "wooden-donkey",
        "entries": [
            {
                "description": "Uma construção bruta de madeira que se assemelha a um burro. Cada um desses manequins mágicos tem um corpo feito de um barril de madeira virado de lado. Uma cabeça e pescoço feitos de madeira e pano de saco estão presos a uma das extremidades do barril. Na outra ponta está um rabo feito de vassoura de palha. Cada barril é sustentado por quatro pernas de estacas de 60 centímetros de comprimento."
            }
        ]
    },
    {
        "index": "wyllow",
        "entries": [
            {
                "description": "Willow é um druida elfo da lua com olhos verdes como esmeraldas. Borboletas se aninham em seu cabelo preto emaranhado e pequenas criaturas se reúnem em torno de seus pés."
            }
        ]
    }
]