[
    {
        "index": "acererak",
        "entries": [
            {
                "description": "Acererak é um archlich que viaja entre os mundos e é conhecido por ter um prazer doentio em devorar as almas dos aventureiros, que ele atrai para masmorras cheias de armadilhas, onde sofrem mortes horríveis. Uma dessas masmorras fica sob a cidade perdida de Omu. Esta masmorra é chamada de Tumba dos Nove Deuses, pois Acererak matou nove deuses falsos e os selou dentro dela. Mais recentemente, ele construiu um dispositivo necromântico chamado Soulmonger e o escondeu no coração da tumba."
            },
            {
                "title": "Ideal",
                "description": "\"Por que ser um deus quando posso ser um criador de deuses?\""
            },
            {
                "title": "Vinculo",
                "description": "\"Eu construo masmorras para prender e matar aventureiros poderosos. Suas mortes e almas são meu alimento.\""
            },
            {
                "title": "Falha",
                "description": "\"Eu subestimo a determinação de meus inimigos.\""
            }
        ]
    },
    {
        "index": "albino-dwarf-spirit-warrior",
        "entries": [
            {
                "description": "Os anões albinos de Chult foram expulsos de seus lares subterrâneos pela atividade vulcânica, e aqueles que não buscaram refúgio em Porto Nyanzaru adaptaram-se a viver na selva. Eles fazem armaduras com couro de dinossauro; moldar armas de ossos de dinossauros, pederneira e madeira; e faça joias ornamentadas com ossos, penas, presas e contas de pedra. Os anões albinos não se esqueceram de como forjar metal, mas raramente têm os meios para fazê-lo."
            },
            {
                "title": "Guerreiros Espíritos Anões Albinos",
                "description": "Um anão albino pode se tornar tão sintonizado com a terra de Chult que um espírito da natureza benevolente percebe e concede um poderoso feitiço ao anão, concedendo-lhe habilidades inatas de conjuração. Esses espíritos guerreiros anões se dedicam a preservar a beleza natural de Chult e a lutar contra ameaças não naturais. Um guerreiro espiritual anão albino tem as estatísticas de um guerreiro anão albino, exceto que tem uma classificação de desafio de 1 (200 XP) e ganha um recurso de Conjuração Inata."
            }
        ]
    },
    {
        "index": "albino-dwarf-warrior",
        "entries": [
            {
                "description": "Os anões albinos de Chult foram expulsos de seus lares subterrâneos pela atividade vulcânica, e aqueles que não buscaram refúgio em Porto Nyanzaru adaptaram-se a viver na selva. Eles fazem armaduras com couro de dinossauro; moldar armas de ossos de dinossauros, pederneira e madeira; e faça joias ornamentadas com ossos, penas, presas e contas de pedra. Os anões albinos não se esqueceram de como forjar metal, mas raramente têm os meios para fazê-lo."
            }
        ]
    },
    {
        "index": "aldani-(lobsterfolk)",
        "entries": [
            {
                "description": "Muitos nativos de Chultan podem se lembrar das fábulas da infância dos aldani, o misterioso povo lagosta que vivia nos rios e lagos de sua terra natal. Como não há avistamentos de aldani há anos, acredita-se que eles foram exterminados. Na verdade, muitos aldani sobreviveram e se refugiaram nos lagos da Bacia de Aldani, no coração de Chult.\n\nUm aldani se parece com uma lagosta gigante que anda ereta. Seu rosto é principalmente envolto em armadura, parecendo quase humanóide, exceto por seus longos olhos. Apesar de sua aparência assustadora, os aldani evitam conflitos. Reclusos e xenófobos, eles se escondem em seus lagos e rios."
            },
            {
                "title": "Trapacear subornos",
                "description": "Se perturbado, o aldani tenta afugentar os intrusos sem matá-los. Quando confrontados por criaturas que não se assustam facilmente, eles oferecem subornos em troca de serem deixados sozinhos. Esses subornos assumem a forma de tesouros que os aldani coletam no fundo dos rios e lagos."
            },
            {
                "title": "Amaldiçoado por Ubtao",
                "description": " Os aldani são os descendentes monstruosos dos humanos Chultan pertencentes à tribo Aldani. Os pescadores da tribo capturaram as lagostas dos rios aos milhares, até que não restasse nenhuma lagosta. A ganância deles deixou Ubtao com raiva, e ele amaldiçoou os pescadores, transformando-os em lagostas. Os pescadores aceitaram sua punição e abraçaram sua nova existência. No entanto, eles foram desprezados por outros membros de sua tribo e forçados a se refugiar nos rios que outrora haviam saqueado. Embora a tribo Aldani tenha sido extinta, o povo lagosta permanece até hoje."
            }
        ]
    },
    {
        "index": "almiraj",
        "entries": [
            {
                "description": "Um almiraj (pronuncia-se AWL-meer-ahj) é um coelho grande e tímido com um chifre espiral de 30 centímetros emergindo de sua testa, não muito diferente do chifre de um unicórnio. Se levado ao ataque, ele tenta perfurar os inimigos com seu chifre.\n\nAlmiraj foram trazidos para Chult há muito tempo por mercadores da distante terra de Zakhara. Hábeis em fugir de predadores, essas criaturas floresceram em toda a península tropical. Eles vivem em tocas de terra e podem ser capturados e domesticados. Com a permissão do Mestre, o feitiço find familiar pode convocar um almiraj."
            }
        ]
    },
    {
        "index": "ankylosaurus-zombie",
        "entries": [
            {
                "description": "Várias novas variantes de zumbis são apresentadas abaixo. Para mais informações sobre zumbis, veja o Livro dos Monstros."
            },
            {
                "title": "Zumbi Anquilossauro",
                "description": "Esta criatura é lenta e mal percebe seus arredores."
            },
            {
                "title": "Zumbi Girallon",
                "description": "Girallons são macacos de quatro braços com pelo branco. Zumbis Girallon são mais lentos do que seus equivalentes não mortos-vivos, mas não menos ferozes. A energia necromântica que os fortalece alimenta seus corações assassinos e sua fome de carne viva."
            },
            {
                "title": "tiranossauro zumbi",
                "description": "Um zumbi tiranossauro tem uma garganta cheia de zumbis menores, que ele pode expelir. Esses zumbis não estão sob o controle do zumbi tiranossauro."
            }
        ]
    },
    {
        "index": "artus-cimber",
        "entries": [
            {
                "description": "Um ex-membro dos Harpistas, Artus Cimber é o guardião do Anel do Inverno. Ele encontrou o anel nas selvas de Chult, onde também conheceu sua esposa, Alisanda. O anel interrompe o envelhecimento natural de seu usuário e permite que Artus sobreviva muito além de sua expectativa de vida natural. O anel também desafia tentativas mágicas de adivinhar sua localização e a de seu usuário. Nos dedos acima das juntas, Artus tatuou os nomes de seus queridos companheiros animais falecidos - um par de vombates falantes chamados Byrt e Lugg.\n\nArtus passou a maior parte de sua vida tentando manter o Anel do Inverno longe das mãos do mal, mas seu retorno a Chult é focado em se reunir com sua amada Alisanda, que desapareceu junto com a cidade de Mezro durante a Praga Mágica. Não mais contente em esperar que Alisanda e Mezro voltem por conta própria, Artus tem buscado os meios para trazê-los de volta. Ele acredita que Saja N'baza, uma antiga naga guardiã, pode ajudá-lo. Como tal, sua busca se concentrou em localizar as ruínas de Orolunga, onde se diz que os nagas habitam. O destino deu a Artus um companheiro de viagem saurial chamado Dragonbait, que ele conheceu em Port Nyanzaru. Os dois estão sempre em movimento. Consequentemente, sua localização na aventura é determinada aleatoriamente."
            },
            {
                "title": "Usando o Artus",
                "description": "Artus nunca esteve em Omu e não faz ideia de onde fica a cidade. No entanto, ele tem um poderoso artefato em sua posse e um bom coração. Se os personagens explicarem por que vieram para Chult, Artus deixa de lado sua busca pessoal e se oferece para ajudá-los a encontrar Omu e destruir o Soulmonger.\n\nNa primeira vez que uma situação obriga Artus a usar o Anel do Inverno, ele avisa aos personagens que forças do mal estão atrás do anel e que sua presença no grupo pode colocar os personagens em perigo."
            },
            {
                "title": "Ideal",
                "description": "\"A preservação do conhecimento e da história é importante para mim.\""
            },
            {
                "title": "Vinculo",
                "description": "\"Desejo me reunir com minha esposa, Alisanda.\""
            },
            {
                "title": "Falha",
                "description": "\"Sou lento para confiar em estranhos - aventureiros em particular.\""
            }
        ]
    },
    {
        "index": "asharra",
        "entries": [
            {
                "description": "Os aarakocras percorrem o Giro Uivante, uma tempestade sem fim de ventos fortes e chuvas violentas que cerca o tranquilo reino de Aaqa no Plano Elemental do Ar. Fazendo patrulhas aéreas, esses humanóides semelhantes a pássaros guardam as fronteiras ventosas de sua casa contra invasores do Plano Elemental da Terra, como gárgulas, seus inimigos jurados."
            },
            {
                "title": "Biografia",
                "description": "O incrivelmente velho líder da comunidade de Kir Sabal. Os outros se referem a ela como Mestra e a reverenciam como uma santa viva. Asharra é inteligente, ambicioso e um tanto manipulador, mas nunca cruel ou insensível."
            }
        ]
    },
    {
        "index": "assassin-vine",
        "entries": [
            {
                "description": "Uma trepadeira assassina é uma planta ambulante que coleta seu fertilizante agarrando e esmagando presas e depositando as carcaças perto de suas raízes. Geralmente fica parado, a menos que precise procurar uma presa. Uma planta madura consiste em uma videira principal, com cerca de 6 metros de comprimento. Vinhas menores de até 1,5 m de comprimento ramificam da videira principal a cada 15 cm. No final do verão, as vinhas secundárias produzem cachos de pequenos frutos que se assemelham a uvas bravas. A fruta é dura e tem um sabor forte, mas amargo.\n\nUma variante subterrânea cresce perto de fontes termais, respiradouros vulcânicos e outras fontes de calor. Uma videira assassina crescendo no subsolo geralmente gera restos suficientes para sustentar uma próspera colônia de cogumelos e outros fungos, que brotam ao redor da planta e ajudam a escondê-la."
            }
        ]
    },
    {
        "index": "atropal",
        "entries": [
            {
                "description": "Um atropal é uma criação horrível e inacabada de um deus do mal, lançada à deriva e abandonada há muito tempo. Como um atropal nunca esteve realmente vivo, ele não pode ser ressuscitado dos mortos ou ressuscitado de forma alguma. Mesmo a intervenção divina não pode dar vida verdadeira a esse horror odioso e miserável.\n\nUm atropal é malformado e inacabado. Seu corpo úmido, enrugado e inchado é encimado por uma cabeça grande e sem pelos, com olhos vidrados e vagos. Ele constantemente baba icor fedorento enquanto profere obscenidades. Seus braços são muito finos, com mãos minúsculas terminando em unhas de formato cruel. Um atropal nunca anda, mas sempre flutua, com suas pernas atrofiadas e mortas penduradas inúteis abaixo dele."
            },
            {
                "title": "Conexão de Energia Negativa",
                "description": "O cordão umbilical enrugado de um atropal parece desaparecer no nada, mas, na verdade, ele se liga ao Plano Negativo. Esta conexão dá ao atropal poder sobre a morte e os mortos-vivos. O cordão pode ser cortado por uma espada vorpal ou outra arma vorpal, e isso enfraquece o vínculo do atropal com o Plano Negativo.\n\nUm atropal pode convocar vestígios de criaturas que morreram no Plano Negativo, que se manifestam como fantasmas. Esses servos podem existir fora do Plano Negativo apenas pela pura força de vontade do atropal, e eles se dissipam rapidamente quando o atropal é destruído."
            },
            {
                "title": "Natureza morta-viva",
                "description": "Um atropal não requer ar, comida, bebida ou sono."
            }
        ]
    },
    {
        "index": "bag-of-nails",
        "entries": [
            {
                "description": "Bag of Nails anseia pela morte de um caçador. A senilidade tomou conta e agora ele vê todas as criaturas como suas presas.\n\nEle explica que veio a Omu para encontrar um tesouro lendário chamado Umbigo da Lua. Ele esperava usar seus supostos poderes para encontrar seu filho perdido, mas há muito já perdeu a esperança de encontrá-lo."
            }
        ]
    },
    {
        "index": "chwinga",
        "entries": [
            {
                "description": "Um chwinga (pronuncia-se cheh-WING-ah) é um minúsculo espírito elemental que vive em plantas, rochas e rios longe da civilização. Dolorosamente tímidos, os chwingas preferem se mover sem serem vistos.\n\nSe dois ou mais chwingas vivem na mesma área, cada um se abrigará em uma planta, rocha ou corpo de água doce diferente. Embora não haja dois chwingas exatamente iguais, eles se assemelham a bonecas animadas de 6 polegadas de altura com máscaras estranhas, membros finos e cabelos rebeldes. Sua aparência às vezes é prenunciada por brisas frescas, o cheiro doce das flores e vaga-lumes dançantes. Sua mera presença torna um cenário natural mais exuberante e vibrante."
            },
            {
                "title": "Fascínio humanóide",
                "description": "Os Chwingas evitam a maioria das outras criaturas, mas acham as armadilhas da civilização fascinantes. Eles confundem criaturas que usam armaduras, carregam armas, usam ferramentas e cozinham. Quando um chwinga encontra um ou mais humanóides, sua curiosidade às vezes leva a melhor e ele segue essas criaturas por um curto período de tempo para observá-las. Se gostar de um humanóide em particular, um chwinga pode usar seus truques para ajudá-lo ou pode conceder um presente mágico antes de partir. As características que atraem um chwinga para um determinado humanóide podem variar. Em alguns casos, um chwinga pode simplesmente gostar da maneira como um humanoide anda ou como penteia o cabelo. Outras vezes, pode ser atingido pela habilidade de um humanóide de tocar música ou comer grandes quantidades de comida."
            },
            {
                "title": "natureza elementar",
                "description": "Chwingas dormem, mas não precisam de ar, comida ou bebida. Eles não têm nomes e não têm capacidade de falar. Quando um chwinga morre, ele se transforma em um punhado de pétalas de flores, uma nuvem de pólen, uma estatueta de pedra semelhante ao seu antigo eu, um mármore de pedra lisa ou uma poça de água doce."
            }
        ]
    },
    {
        "index": "clay-gladiator",
        "entries": [
            {
                "description": "Um gladiador de argila luta se atacado ou quando chamado para o fosso de gladiadores. Se for reduzido a 0 pontos de vida fora do fosso do gladiador, o gladiador desaparece junto com seus pertences, reaparece em sua cela com saúde total com lança e escudo na mão e retorna ao fosso do gladiador se puder. Se derrotado no fosso de gladiadores, o gladiador deixa sua lança para trás antes de se reformar em sua cela"
            }
        ]
    },
    {
        "index": "dragonbait",
        "entries": [
            {
                "description": "Dragonbait é um campeão do bem e um sáurio - uma raça que se originou em um mundo distante e cujos membros têm vidas longas. Muito poucos sauriais habitam os Reinos Esquecidos, e acredita-se que não existam comunidades de sauriais em qualquer lugar do mundo.\n\nA linguagem do saurial é uma combinação de cliques e assobios além do alcance da audição humana, então Dragonbait tende a confiar em cheiros para comunicar emoções. Para ser entendido pela maioria das criaturas falantes, ele deve \"gritar\" um cheiro. Os aromas conhecidos de Dragonbait incluem: enxofre (confusão), rosas (tristeza), limão (prazer ou alegria), pão assado (raiva), violetas (perigo ou medo), madressilva (ternura ou preocupação), fumaça de madeira (devoção ou piedade), alcatrão (vitória ou comemoração) e presunto (nervosismo ou preocupação).\n\nDragonbait tem 4 pés e 10 polegadas de altura, pesa 150 libras e tem uma pele seca e enrugada. Ele empunha uma espada longa do vingador sagrado e carrega um escudo azul, vermelho e branco. Embora tenha características em comum com os paladinos, Dragonbait não é membro de nenhuma classe. Usando uma habilidade conhecida como Shen-state, ele pode determinar o alinhamento de qualquer criatura a até 18 metros dele."
            },
            {
                "title": "Uma Amizade Inesperada",
                "description": "Dragonbait conheceu Artus Cimber em Port Nyanzaru, e os dois se tornaram amigos rapidamente. Enquanto Artus falava de sua busca para se reunir com sua esposa, Alisanda, ele foi confortado pela maneira silenciosa de Dragonbait e pelos métodos incomuns de comunicação. Com um sorriso e um aceno de cabeça, Dragonbait concordou em ajudar Artus. Um visitante frequente de Chult, o saurial compreendia muito bem os perigos da selva."
            },
            {
                "title": "Usando Dragonbait",
                "description": "Dragonbait nunca esteve em Omu e não sabe onde fica a cidade. Se os personagens convencerem Artus Cimber a ajudá-los a destruir o Soulmonger, Dragonbait também quer ajudar."
            },
            {
                "title": "Ideal",
                "description": "Dragonbait emite um aroma de limão enquanto pensa em explorar o mundo, ver suas muitas maravilhas e ajudar os outros ao longo do caminho. (Tradução: Ele tem o coração de um explorador.)"
            },
            {
                "title": "Vinculo",
                "description": "Dragonbait exala o cheiro de fumaça de madeira enquanto faz coisas para ajudar na busca de um amigo. (Tradução: Ele faria qualquer coisa por um amigo.)"
            },
            {
                "title": "Falha",
                "description": "Dragonbait \"grita\" o cheiro de presunto enquanto vai aonde outros temem pisar. (Tradução: Ele se lançará em perigo, não importa o quão assustador seja.)"
            }
        ]
    },
    {
        "index": "eblis",
        "entries": [
            {
                "description": "Acredita-se que os Eblis (pronuncia-se EH-blee) sejam reencarnações de humanos malignos que foram punidos pelos deuses por atos de furto e sequestro. Esses guindastes inteligentes e malignos têm 2,5 metros de altura e põem ovos como fazem os pássaros mundanos. Eles podem manipular objetos com seus bicos e pés.\n\nOs Eblis tentam convencer outras criaturas a cumprirem suas ordens, e suas tramas são egoístas. Eles vivem para destruir as criaturas que os ofendem e se deliciam em atrair humanóides para uma morte inesperada. Os Eblis também gostam de coletar tesouros, que às vezes usam para recompensar aqueles que os servem. Eles constroem cabanas toscas e ninhos de capim e junco, onde escondem seu tesouro."
            }
        ]
    },
    {
        "index": "flying-monkey",
        "entries": [
            {
                "description": "Os macacos voadores são um pouco mais inteligentes e curiosos do que os macacos comuns, e podem ser domesticados e ensinados a obedecer a comandos simples. Eles vêm em muitas cores e variedades, com asas emplumadas que medem cerca de 1,5 metro. Com a permissão do Mestre, o feitiço encontrar familiar pode invocar um macaco voador."
            }
        ]
    },
    {
        "index": "giant-four-armed-gargoyle",
        "entries": [
            {
                "description": "Apenas Acererak conhece o segredo de criar essas criaturas. Uma gárgula gigante de quatro braços mede de 8 a 9 pés de altura e pesa cerca de cinco mil libras. É tipicamente empregado como guardião de tumbas, dilacerando intrusos com suas presas e garras mortais. Para mais informações sobre gárgulas, consulte o Livro dos Monstros."
            }
        ]
    },
    {
        "index": "giant-snapping-turtle",
        "entries": [
            {
                "description": "Tartarugas gigantes podem crescer até 3,6 metros de diâmetro. Embora pareçam lentos e pesados, eles são capazes de explosões surpreendentes de velocidade e atacam agressivamente criaturas menores que se aproximam deles. Um estalo das mandíbulas de uma tartaruga gigante pode cortar um ser humano ao meio, e essas criaturas não são exigentes com o que comem."
            }
        ]
    },
    {
        "index": "girallon-zombie",
        "entries": [
            {
                "description": "Várias novas variantes de zumbis são apresentadas abaixo. Para mais informações sobre zumbis, veja o Livro dos Monstros."
            },
            {
                "title": "Zumbi Anquilossauro",
                "description": "Esta criatura é lenta e mal percebe seus arredores."
            },
            {
                "title": "Zumbi Girallon",
                "description": "Girallons são macacos de quatro braços com pelo branco. Zumbis Girallon são mais lentos do que seus equivalentes não mortos-vivos, mas não menos ferozes. A energia necromântica que os fortalece alimenta seus corações assassinos e sua fome de carne viva."
            },
            {
                "title": "tiranossauro zumbi",
                "description": "Um zumbi tiranossauro tem uma garganta cheia de zumbis menores, que ele pode expelir. Esses zumbis não estão sob o controle do zumbi tiranossauro."
            }
        ]
    },
    {
        "index": "hew-hackinstone",
        "entries": [
            {
                "description": "Vindo de terras não civilizadas, berserkers imprevisíveis se reúnem em grupos de guerra e buscam conflito onde quer que o encontrem."
            },
            {
                "title": "Biografia",
                "description": "Três anos atrás, Hew fez parte de uma expedição anã que buscava reabrir a Mina Coração de Serpente. A expedição encontrou Tinder, o dragão vermelho. Hew escapou sozinho, e só depois que o dragão mordeu seu braço esquerdo. Hew quer voltar para a mina e matar o dragão, mas precisa de um bando de aventureiros corajosos para ajudá-lo. Se os personagens o contratarem como guia, Hew diz que pode conduzi-los aonde quiserem, mas só os levará para a Mina Coração de Wyrm."
            }
        ]
    },
    {
        "index": "jaculi",
        "entries": [
            {
                "description": "Um jaculi (pronuncia-se jah-KOO-lee) é uma cobra de 4,5 metros de comprimento que pode alterar a cor e a textura de suas escamas para se camuflar. Alterando sua aparência para se assemelhar a madeira ou pedra, ele se enrola em torno de pilares e troncos de árvores de onde se lança como um dardo, golpeando com grande força e precisão.\n\nJaculis são encontrados em climas úmidos e seus habitats preferidos são florestas tropicais e masmorras frescas. A pele trocada do jaculi é cobiçada para uso na confecção de botas de caminhada e salto e mantos de invisibilidade."
            }
        ]
    },
    {
        "index": "kamadan",
        "entries": [
            {
                "description": "Um kamadan (pronuncia-se KAM-ah-dan) é um predador felino que se assemelha a um leopardo com seis cobras brotando de seus ombros. Embora tenha uma semelhança passageira com uma besta deslocadora, as duas criaturas não são relacionadas (embora alguns sábios afirmem o contrário).\n\nKamadans normalmente caçam sozinhos ou em pares acasalados. Eles podem exalar nuvens de gás do sono, o que normalmente fazem antes de entrar em combate corpo a corpo. Se um kamadan tem inimigos conscientes e inconscientes dentro do alcance de ataque, ele tenta matar os inimigos conscientes primeiro antes de acabar com qualquer inimigo adormecido."
            }
        ]
    },
    {
        "index": "king-of-feathers",
        "entries": [
            {
                "description": "O monstruoso tiranossauro conhecido como o Rei das Penas é o indiscutível senhor de Omu. A maioria dos outros moradores da Cidade Proibida vive com medo de sua aproximação estrondosa e evita o anfiteatro, seu covil."
            }
        ]
    },
    {
        "index": "liara-portyr",
        "entries": [
            {
                "description": "Como comandante do Forte Beluarian, Liara passa a maior parte do tempo se preocupando com a segurança de sua fortaleza enquanto fecha acordos com piratas. Em geral, ela não tem problemas com aventureiros e fará o possível para ajudá-los a lidar com as inúmeras ameaças que espreitam na selva.\n\nLiara vem de uma família influente em Baldur's Gate e ocupou seu cargo nos últimos três anos. Para ela, a tarefa parece um teste de coragem, mas para muitos de seus subordinados, o Forte Beluarian parece um banimento. Os espiões de Liara em Port Nyanzaru fornecem a ela manifestos de navios e horários de partida que ela repassa aos piratas de Jahaka Anchorage, em troca de promessas de nunca atacar navios que arvoram a bandeira de Baldur's Gate. Liara também recebe uma parte dos lucros dos piratas, alguns dos quais vão para manter sua guarnição feliz."
            },
            {
                "title": "Ideal",
                "description": "\"É preciso respeitar a cadeia de comando. Você segue minhas ordens ou morre.\""
            },
            {
                "title": "Vinculo",
                "description": "\"Jurei manter e proteger o Forte Beluarian em nome do Grão-Duque Ulder Ravengard de Baldur's Gate. O forte não cairá sob minha guarda!\""
            },
            {
                "title": "Falha",
                "description": "\"É um mundo de ghoul-come-you aqui fora. Não tenho pena daqueles que não podem se defender.\""
            }
        ]
    },
    {
        "index": "mantrap",
        "entries": [
            {
                "description": "Um mantrap é uma planta carnívora gigante que se assemelha a um flytrap de grandes dimensões. Para atrair a presa, a armadilha libera um pólen que magicamente atrai as criaturas para ele. Apesar de estalar suas mandíbulas folhosas em torno de qualquer criatura de sangue quente que se desvie ao seu alcance, ele prefere presas humanóides."
            }
        ]
    },
    {
        "index": "mwaxanaré",
        "entries": [
            {
                "description": "Na tenra idade de dezessete anos, a princesa Mwaxanaré (\"Naré\" para abreviar) é a descendente viva mais velha das famílias reais de Omu e a herdeira natural de seu reino caído. Ela e seu irmão de seis anos, Na, são hóspedes do aarakocra em Kir Sabal. O objetivo dos aarakocras é proteger os jovens da realeza até que o mal em Omu seja derrotado.\n\nMwaxanaré é teimosa demais para seu próprio bem. Ela anseia por reivindicar seu trono e usará avidamente aventureiros para fazer isso acontecer. Seu tom é quase sempre condescendente, e ela não gosta de falar mal.\n\nDepois de firmar um pacto com os Duques do Vento de Aaqa, seres antigos dos Planos Exteriores, a princesa se tornou uma jovem feiticeira. Seu ódio pelo trabalho físico permite que ela faça bom uso de sua mão mágica e de seus feitiços de servos invisíveis. Por meio de seu pacto, ela também ganhou telepatia.\n\nO jovem Príncipe Na é um não combatente com CA 10 e 3 pontos de vida. Tendo vivido entre os aarakocra a maior parte de sua vida, Na se considera um deles. Ele se veste como um aarakocra e prefere falar Auran ao invés de Comum."
            },
            {
                "title": "Ideal",
                "description": "\"Um dia, governarei Chult como rainha.\"\n\n\"Eu quero me tornar um aarakocra e aprender a voar como um pássaro!\""
            },
            {
                "title": "Vinculo",
                "description": "\"Fiz um pacto com os Duques do Vento de Aaqa e usarei seu poder para proteger meu irmão e os aarakocra que cuidam de nós.\"\n\n\"Eu amo minha irmã e os aarakocras. Eles significam tudo para mim.\""
            },
            {
                "title": "Falha",
                "description": "\"Eu sou uma princesa e devo ser tratada com o devido respeito. Eu não sigo ordens; eu as dou.\"\n\n\"Não sei nada do mundo.\""
            }
        ]
    },
    {
        "index": "pterafolk",
        "entries": [
            {
                "description": "Pterafolk (pronuncia-se TAIR-eh-folk) são bípedes reptilianos alados de 3 metros de altura, nativos de Chult. Isolacionistas malévolos, eles consideram a maioria das outras criaturas como seus inimigos. Na cultura Chultan, os pterafolk costumam ser chamados de \"povo do terror\" por seu hábito de descer do céu para arrebatar tudo e quem puderem, transportando tesouros e comida de volta para seus poleiros.\n\nOs pterafolk têm envergadura de 20 pés e dão à luz filhotes vivos. Rituais antigos uma vez concederam ao povo ptera a habilidade de assumir as formas de pteranodontes e homens-lagarto sem asas, mas esses rituais há muito foram esquecidos."
            }
        ]
    },
    {
        "index": "ras-nsi",
        "entries": [
            {
                "description": "A palavra \"ras\" é um título nobre semelhante a \"duque\". Ras Nsi já foi um paladino Chultan, um Escolhido de Ubtao e protetor jurado da cidade de Mezro. Ele traiu seus juramentos e foi banido da cidade. Tornando-se um senhor da guerra vingativo, Ras Nsi tentou conquistar Mezro com um exército de mortos-vivos, mas foi derrotado. Em vez de buscar a redenção, ele buscou vingança e foi destituído de seus poderes dados por Deus. A horda de mortos-vivos, não mais sob seu controle, se espalhou pelas selvas de Chult.\n\nRetirando-se para Omu, Nsi agarrou-se ao seu nobre título, juntou forças com os yuan-ti que viviam lá e passou por um ritual horrível para se tornar um poderoso yuan-ti malison, retendo sua cabeça e torso humanos e ganhando uma parte inferior do corpo serpentina. Com Ubtao fora do mundo, Ras Nsi e seus novos seguidores yuan-ti começaram a procurar uma maneira de trazer Dendar, a Serpente Noturna. Acererak prometeu ajudar neste esforço, em troca da promessa de Ras Nsi de defender a Tumba dos Nove Deuses. Na verdade, Acererak não tem intenção de honrar sua barganha, e Ras Nsi está começando a suspeitar disso."
            },
            {
                "title": "Coleção Estranha",
                "description": "Ras Nsi tem uma coleção considerável de roupas e apetrechos de terras distantes, a maioria dos quais foi retirada de exploradores mortos. A coleção inclui um fino manto cormyriano, um frasco de vinho sembiano e um gibão amniano enfeitado com joias e uma bolsa de dinheiro combinando. Ele também carrega uma espada longa de língua de fogo."
            },
            {
                "title": "Morte lenta",
                "description": "Ras Nsi morreu e foi trazido de volta dos mortos mais de uma vez. Consequentemente, ele está sofrendo os efeitos da maldição da morte do Soulmonger. Seu máximo de pontos de vida foi reduzido e feridas leprosas cobrem sua carne. Em uma ironia apropriada, Ras Nsi não sabe que Acererak é a causa da maldição, pois nem ele nem os yuan-ti sabem o que está dentro da Tumba dos Nove Deuses, exceto os deuses mortos pelos quais é nomeado. Se os personagens puderem fazê-lo entender que seus esforços irão ajudá-lo, Ras Nsi pode ficar tentado a não ficar em seu caminho."
            },
            {
                "title": "Ideal",
                "description": "\"Eu procuro trazer o fim deste mundo e governar o próximo.\""
            },
            {
                "title": "Vinculo",
                "description": "\"Os yuan-ti de Chult são meus para comandar. Eles vão me ajudar a governar um império.\""
            },
            {
                "title": "Falha",
                "description": "\"Farei qualquer coisa e trairei qualquer um para me salvar.\""
            }
        ]
    },
    {
        "index": "spiked-tomb-guardian",
        "entries": [
            {
                "description": "Aventureiros que pereceram dentro da tumba são costurados por anões da tumba e presos em armaduras. Depois de concluídos, esses golens cambaleantes são liberados na tumba para caçar intrusos.\n\nUm guardião da tumba é um golem de carne vestido com uma armadura de placas, dando-lhe CA 17"
            }
        ]
    },
    {
        "index": "stone-juggernaut",
        "entries": [
            {
                "description": "Um rolo compressor de pedra é um constructo rolante imbuído de consciência suficiente para evitar perigos óbvios, como fossos abertos e abismos. Ele atravessa campos de batalha abertos ou rola pelos corredores das masmorras, esmagando qualquer um em seu caminho. Cada gigante de pedra tem uma forma e aparência únicas. Um pode se parecer com um elefante com presas enfeitadas, enquanto outro pode parecer um demônio carrancudo com olhos flamejantes e dentes de obsidiana.\n\nUm gigante de pedra é rápido, mas carece de capacidade de manobra e pode se mover em apenas uma direção em seu turno. Ele representa pouco perigo para as criaturas que não pode esmagar sob seus rolos. Sua melhor tática é bater em uma criatura, derrubá-la e depois rolar sobre ela."
            }
        ]
    },
    {
        "index": "su-monster",
        "entries": [
            {
                "description": "Su-monstros são primatas astutos e perversos que habitam áreas desertas e cavernas abandonadas. Os adultos medem 1,5 m de altura e têm longas caudas preênseis. Embora possam agarrar ferramentas e armas com suas caudas ou pés com garras, su-monstros preferem dilacerar suas presas com suas garras. Su-monstros adultos também podem projetar rajadas de energia psiônica que deixam os inimigos atordoados e incapazes de fugir ou se defender.\n\nUm su-monstro dorme pendurado de cabeça para baixo pelo rabo. Enquanto acordado, ele também pode desferir um ataque devastador dessa posição, dilacerando-o com todas as suas quatro garras.\n\nSu-monstros se comunicam silenciosamente usando suas caudas preênseis para fazer gestos. Eles normalmente matam mais do que podem comer, enterrando os restos e marcando sua localização com os pertences da vítima."
            }
        ]
    },
    {
        "index": "tabaxi-hunter",
        "entries": [
            {
                "description": "Tabaxi são gatos que vêm da terra de Maztica. Os andarilhos definitivos, Tabaxi raramente fica em um lugar por muito tempo. Eles adoram colecionar artefatos interessantes, reunir histórias e ver todas as maravilhas do mundo. Essa curiosidade os leva a não deixar nenhum segredo descoberto e nenhum tesouro ou lenda perdida. Eles reverenciam uma divindade inconstante chamada Cat Lord, que dizem vagar pelo mundo.\n\nOs caçadores de tabaxi são treinados para sobreviver na natureza, tornando-os excelentes guias. Os menestréis tabaxi se reúnem em pequenos grupos e se sentem em casa em qualquer assentamento, ganhando dinheiro com música e histórias."
            },
            {
                "title": "nomes",
                "description": "Um tabaxi normalmente tem um único nome, determinado por seu clã e baseado em uma fórmula complexa envolvendo astrologia, profecia, história do clã e outros fatores. Tabaxis masculinos e femininos usam os mesmos nomes, e a maioria usa apelidos derivados ou inspirados em seus nomes completos. Os nomes dos clãs Tabaxi geralmente são baseados em uma característica geográfica localizada dentro ou perto do território de um clã. Exemplos de nomes de tabaxi incluem Nest of Eggs (\"Eggs\"), Dead Leaf (\"Folha\"), Eyes of Onyx (\"Onyx\"), Lost Spear (\"Lost\") e Daylight Moon (\"Moon\"). Os nomes dos clãs incluem Distant Rain, Hundred Feathers, Sleeping Creek, Bright Cliffs e Snoring Mountain."
            }
        ]
    },
    {
        "index": "tabaxi-minstrel",
        "entries": [
            {
                "description": "Tabaxi são gatos que vêm da terra de Maztica. Os andarilhos definitivos, Tabaxi raramente fica em um lugar por muito tempo. Eles adoram colecionar artefatos interessantes, reunir histórias e ver todas as maravilhas do mundo. Essa curiosidade os leva a não deixar nenhum segredo descoberto e nenhum tesouro ou lenda perdida. Eles reverenciam uma divindade inconstante chamada Cat Lord, que dizem vagar pelo mundo.\n\nOs caçadores de tabaxi são treinados para sobreviver na natureza, tornando-os excelentes guias. Os menestréis tabaxi se reúnem em pequenos grupos e se sentem em casa em qualquer assentamento, ganhando dinheiro com música e histórias."
            },
            {
                "title": "nomes",
                "description": "Um tabaxi normalmente tem um único nome, determinado por seu clã e baseado em uma fórmula complexa envolvendo astrologia, profecia, história do clã e outros fatores. Tabaxis masculinos e femininos usam os mesmos nomes, e a maioria usa apelidos derivados ou inspirados em seus nomes completos. Os nomes dos clãs Tabaxi geralmente são baseados em uma característica geográfica localizada dentro ou perto do território de um clã. Exemplos de nomes de tabaxi incluem Nest of Eggs (\"Eggs\"), Dead Leaf (\"Folha\"), Eyes of Onyx (\"Onyx\"), Lost Spear (\"Lost\") e Daylight Moon (\"Moon\"). Os nomes dos clãs incluem Distant Rain, Hundred Feathers, Sleeping Creek, Bright Cliffs e Snoring Mountain."
            }
        ]
    },
    {
        "index": "tomb-dwarf",
        "entries": [
            {
                "description": "Acererak sequestrou mineiros anões e os transformou em criaturas para explorar sua experiência em construção subterrânea."
            }
        ]
    },
    {
        "index": "tomb-guardian",
        "entries": [
            {
                "description": "Aventureiros que pereceram dentro da tumba são costurados por anões da tumba e presos em armaduras. Depois de concluídos, esses golens cambaleantes são liberados na tumba para caçar intrusos.\n\nUm guardião da tumba é um golem de carne vestido com uma armadura de placas, dando-lhe CA 17"
            }
        ]
    },
    {
        "index": "tri-flower-frond",
        "entries": [
            {
                "description": "Quando totalmente crescida, uma folhagem de três flores fica de 6 a 7 pés de altura. Tem três flores brilhantes em forma de trompete, cada uma tão grande quanto uma cabeça humana e cada uma de uma cor diferente: vermelho intenso, laranja vivo e amarelo brilhante. Cada flor pode ferir uma criatura de uma maneira diferente e terrível."
            }
        ]
    },
    {
        "index": "tyrannosaurus-zombie",
        "entries": [
            {
                "description": "Várias novas variantes de zumbis são apresentadas abaixo. Para mais informações sobre zumbis, veja o Livro dos Monstros."
            },
            {
                "title": "Zumbi Anquilossauro",
                "description": "Esta criatura é lenta e mal percebe seus arredores."
            },
            {
                "title": "Zumbi Girallon",
                "description": "Girallons são macacos de quatro braços com pelo branco. Zumbis Girallon são mais lentos do que seus equivalentes não mortos-vivos, mas não menos ferozes. A energia necromântica que os fortalece alimenta seus corações assassinos e sua fome de carne viva."
            },
            {
                "title": "tiranossauro zumbi",
                "description": "Um zumbi tiranossauro tem uma garganta cheia de zumbis menores, que ele pode expelir. Esses zumbis não estão sob o controle do zumbi tiranossauro."
            }
        ]
    },
    {
        "index": "valindra-shadowmantle",
        "entries": [
            {
                "description": "Liches são os restos mortais de grandes magos que abraçaram os mortos-vivos como forma de se preservarem. Eles promovem seu próprio poder a qualquer custo, não tendo interesse nos assuntos dos vivos, exceto quando esses assuntos interferem nos seus. Traquinas e insanas, elas anseiam por conhecimentos há muito esquecidos e pelos segredos mais terríveis. Como a sombra da morte não paira sobre eles, eles podem conceber planos que levam anos, décadas ou séculos para serem concretizados.\n\nUm lich é um humanóide magro e esquelético com carne murcha esticada sobre seus ossos. Seus olhos sucumbiram à decadência há muito tempo, mas pontos de luz queimam em suas órbitas vazias. Muitas vezes, é vestido com restos de roupas finas e joias gastas e embotadas pela passagem do tempo."
            },
            {
                "title": "Biografia",
                "description": "Valindra Shadowmantle trabalha para Szass Tam, o lich mais poderoso entre os Magos Vermelhos de Thay, embora ela própria não seja uma Maga Vermelha. Ela encontrou o coração e o converteu em uma base para usar enquanto seus lacaios procuram o Soulmonger. Suas ordens de Szass Tam são para assumir o controle do Soulmonger, se possível, ou destruí-lo de outra forma. Valindra criou um círculo de teletransporte dentro do coração que ela usa para viajar instantaneamente de e para Thay (onde seu filactério está armazenado com segurança), para entregar relatórios a Szass Tam e receber novas instruções.\n\nPersonagens que exploram o Coração de Ubtao certamente encontrarão Valindra. Ela considerou a possibilidade de aventureiros cruzarem seu caminho, e ela não será necessariamente hostil a eles. Sua missão é capturar o Soulmonger por qualquer meio; se os aventureiros puderem ajudá-la a conseguir isso, ela os usará.\n\nCom sua habilidade de aparecer como um elfo vivo, Valindra pode facilmente esconder seu lichdom e sua associação com Thay. Ela se apresenta como uma feiticeira erudita que quer \"aprisionar\" o Soulmonger; dessa forma, sua magia única pode ser estudada enquanto está em quarentena segura do mundo. Ela argumenta que destruí-lo deve ser o último recurso."
            }
        ]
    },
    {
        "index": "volothamp-\"volo\"-geddarm",
        "entries": [
            {
                "description": "O bombástico viajante mundial Volothamp Geddarmn veio a Chult para entregar cópias autografadas de seu último livro, Volo's Guide to Monsters. Além de marcar audiências com os sete príncipes mercadores de Port Nyanzaru (a quem ele conhece bem), Volo está visitando tabernas locais para divulgar seu trabalho, e os personagens podem encontrá-lo em algum ponto da cidade. Volo é uma fonte de informações (nem todas precisas), mas ele não se juntará ao grupo em nenhuma circunstância. Ele pode, no entanto, permitir que os personagens o acompanhem enquanto ele visita cada príncipe mercador por sua vez.\n\nO gentil Volo está mais do que disposto a compartilhar rumores de 1d4 + 1 da tabela Rumores da Selva no final do capítulo 1, que ele ouviu desde que chegou a Porto Nyanzaru."
            },
            {
                "title": "Ideal",
                "description": "\"Não tenho vontade de explorar selvas, cidades perdidas e masmorras. Tavernas amigáveis e festas obscenas são mais meu estilo.\""
            },
            {
                "title": "Vinculo",
                "description": "\"Planejando uma expedição? Você realmente deveria comprar uma cópia do meu último livro, Volo's Guide to Monsters!\""
            },
            {
                "title": "Falha",
                "description": "\"Minha propensão para a indulgência e minha propensão para a zombaria me renderam alguns inimigos. Costumo desgastar minhas boas-vindas.\""
            }
        ]
    },
    {
        "index": "withers",
        "entries": [
            {
                "description": "Antes de se transformar em uma criatura morta-viva, Withers era um engenheiro Omuan chamado Gorra. Como todos os cidadãos de Omu, Gorra foi escravizado e colocado para trabalhar na construção da tumba. Quando Acererak sacrificou seus trabalhadores em sua própria masmorra, as armadilhas de Gorra tiveram o melhor desempenho."
            }
        ]
    },
    {
        "index": "xandala",
        "entries": [
            {
                "description": "O feiticeiro meio-elfo Xandala veio a Chult em busca do Anel do Inverno, um artefato em posse de Artus Cimber. Xandala sabe que o anel manteve Artus vivo por mais de um século e anseia por seu poder. Se ela conhece os personagens, Xandala finge ser filha de Artus e tenta convencê-los a ajudá-la a encontrá-lo. Seu plano é lançar uma pessoa dominadora em Artus e forçá-lo a dar o anel a ela, então escapar usando seu feitiço voar.\n\nA magia de Xandala remonta a uma linhagem dracônica, e partes de sua pele são cobertas por um fino brilho de escamas protetoras. Ela fez amizade com um pseudodragão chamado Summerwise, que acha que a busca de Xandala pelo anel é perigosa, mas desistiu de tentar dissuadir o feiticeiro. Summerwise pode ser usado contra Xandala por personagens de tendência boa."
            },
            {
                "title": "Ideal",
                "description": "\"Tenho sangue de dragão correndo em minhas veias. Estou destinado à grandeza.\""
            },
            {
                "title": "Vinculo",
                "description": "\"O Anel do Inverno me trará poder e imortalidade.\""
            },
            {
                "title": "Falha",
                "description": "\"Estou cercado de tolos.\""
            }
        ]
    },
    {
        "index": "yellow-musk-creeper",
        "entries": [
            {
                "description": "Uma trepadeira de almíscar amarelo é uma trepadeira profana cujas flores lembram as de uma orquídea. Amarelo brilhante com toques de roxo, essas flores exalam um almíscar que atrai as presas. Uma trepadeira de almíscar amarelo se agarra a paredes, pilares, lápides, batentes de portas ou estátuas em locais sombrios, permanecendo imóvel até que atinja."
            },
            {
                "title": "Hospedeiros humanóides",
                "description": "Uma trepadeira de almíscar amarelo destrói as mentes dos humanóides, então implanta lâmpadas naqueles que mata. Vinte e quatro horas após ser implantado, um bulbo brota em uma trepadeira que anima magicamente o cadáver do hospedeiro, transformando-o em um zumbi amarelo almiscarado sob o controle da jovem videira. Além de proteger a planta indefesa, o zumbi atua como fertilizante para a jovem trepadeira, que cresce até seu tamanho máximo em sete dias. Uma vez totalmente crescida, a nova trepadeira de almíscar amarelo torna-se móvel e explode de seu hospedeiro zumbi, após o que o zumbi desmorona em um monte de restos mortos. Se o zumbi for destruído antes que o creeper surja, o creeper murcha e morre."
            },
            {
                "title": "Pequenos Zumbis Almiscarados Amarelos",
                "description": "Um humanóide Médio transformado em um zumbi de almíscar amarelo usa o bloco de estatísticas apresentado nesta seção. Um humanóide Pequeno transformado em um zumbi amarelo almiscarado torna-se um morto-vivo Pequeno com 27 (6d6 + 6) pontos de vida, mas fora isso tem as mesmas estatísticas."
            }
        ]
    },
    {
        "index": "yellow-musk-zombie",
        "entries": [
            {
                "description": "Uma trepadeira de almíscar amarelo é uma trepadeira profana cujas flores lembram as de uma orquídea. Amarelo brilhante com toques de roxo, essas flores exalam um almíscar que atrai as presas. Uma trepadeira de almíscar amarelo se agarra a paredes, pilares, lápides, batentes de portas ou estátuas em locais sombrios, permanecendo imóvel até que atinja."
            },
            {
                "title": "Hospedeiros humanóides",
                "description": "Uma trepadeira de almíscar amarelo destrói as mentes dos humanóides, então implanta lâmpadas naqueles que mata. Vinte e quatro horas após ser implantado, um bulbo brota em uma trepadeira que anima magicamente o cadáver do hospedeiro, transformando-o em um zumbi amarelo almiscarado sob o controle da jovem videira. Além de proteger a planta indefesa, o zumbi atua como fertilizante para a jovem trepadeira, que cresce até seu tamanho máximo em sete dias. Uma vez totalmente crescida, a nova trepadeira de almíscar amarelo torna-se móvel e explode de seu hospedeiro zumbi, após o que o zumbi desmorona em um monte de restos mortos. Se o zumbi for destruído antes que o creeper surja, o creeper murcha e morre."
            },
            {
                "title": "Pequenos Zumbis Almiscarados Amarelos",
                "description": "Um humanóide Médio transformado em um zumbi de almíscar amarelo usa o bloco de estatísticas apresentado nesta seção. Um humanóide Pequeno transformado em um zumbi amarelo almiscarado torna-se um morto-vivo Pequeno com 27 (6d6 + 6) pontos de vida, mas fora isso tem as mesmas estatísticas."
            }
        ]
    },
    {
        "index": "zindar",
        "entries": [
            {
                "description": "Este dragão meio dourado administra as docas do Porto Nyanzaru e mantém o controle dos manifestos dos navios. Um feiticeiro de habilidade impressionante, Zindar é bem pago pelos príncipes mercadores por seu trabalho. Ele também é um membro importante da Sociedade Ytepka e uma grande fonte de informações sobre a cidade. Zindar tem uma queda por aventureiros, mas ele conhece os perigos de Chult bem o suficiente para entender que a maioria daqueles que embarcam em expedições para explorar a selva nunca voltam.\n\nZindar faz uso extensivo de feitiços em seu trabalho diário, lançando mensagens para entregar missivas aos estivadores, detectar pensamentos para ler as mentes dos capitães de navios, bater para abrir contêineres para inspeção, clarividência para espiar os porões dos navios, dominar feras para pacificar os nervos animais, e assim por diante."
            },
            {
                "title": "Ideal",
                "description": "\"Tenho orgulho do meu trabalho e gosto de manter todos os meus negócios honestos.\""
            },
            {
                "title": "Vinculo",
                "description": "\"Porto Nyanzaru é minha casa. Tenho uma visão negativa daqueles que trariam danos à cidade e seus habitantes.\""
            },
            {
                "title": "Falha",
                "description": "\"Eu não fico bravo. Eu fico quite.\""
            }
        ]
    },
    {
        "index": "zorbo",
        "entries": [
            {
                "description": "Um zorbo (pronuncia-se ZOR-boh) é um onívoro feroz semelhante em tamanho e aparência a um coala. Vivendo em árvores e cavernas, ele tem garras longas, uma disposição severa e uma predileção por carne humanoide. Um zorbo altera sua armadura natural para combinar com o ambiente e pode enfraquecer e destruir armaduras, escudos e itens mágicos protetores com suas garras afiadas."
            }
        ]
    }
]