[
    {
        "index": "baba-lysaga",
        "entries": [
            {
                "description": "Two women gave life to Strahd von Zarovich. The first was Queen Ravenovia van Roeyen, Strahd's biological mother. The second was the queen's midwife, a devout follower of Mother Night named Baba Lysaga. Although it was the former who raised Strahd and enabled him to follow in his father's footsteps, it was the latter who sensed a potential for greatness and darkness in Strahd surpassing that of any other mortal. Lysaga believed then, as she believes now, that she is Strahd's true mother."
            },
            {
                "title": "Other Mother",
                "description": "When Strahd was still a baby in his crib, Baba Lysaga cast protective spells on him and crept into his nursery on stormy nights to sing magical rhymes to him. She also placed the \"spark of magic\" in him, ensuring that he would become a spellcaster.\n\nBaba Lysaga's unhealthy attachment to the baby Strahd did not go unnoticed. After she received several disturbing reports, Queen Ravenovia was forced to banish the midwife from the kingdom. Lysaga never saw Strahd again, but she has succeeded in staying alive to witness the triumphs of her beloved boy, who, in her mind, is eternally blessed. Despite the horrors Strahd has wrought, Lysaga still envisions him as the perfect child she delivered into the world. Strahd is the only thing in her life that matters to her."
            },
            {
                "title": "Mother Nearest",
                "description": "During her exile, Baba Lysaga made countless sacrifices to Mother Night, pleading with the goddess to afflict Queen Ravenovia with ill health and visit death upon her. Lysaga eventually got her wish, and after Strahd settled in the valley of Barovia, Lysaga moved as close to him as she dared to.\n\nIn the filth-ridden depths of her heart, Lysaga knows that Strahd would never accept her as his true mother, nor could she bear his rejection. As a result, she has never confronted him. She would rather exist in perpetual denial, whiling away the days, months, and years practicing fell magic and looking for ways to help her \"son.\""
            },
            {
                "title": "Raven Bane",
                "description": "Baba Lysaga has allies in Castle Ravenloft - a coven of witches. Through the aid of these witches, Lysaga recently uncovered a potential threat to Strahd: a secret society of wereravens called the Keepers of the Feather, a group that uses ordinary ravens as their spies.\n\nStrahd doesn't consider the wereravens a serious threat, but Lysaga has chosen to make them the bane of her existence. After much searching and scrying, she discovered a wereraven refuge at the Wizard of Wines winery (chapter 12), and she has begun to wage war against it. In addition, she has forged an alliance with the mad druids that haunt Yester Hill (chapter 14), convincing them that she gave birth to Strahd, whom the druids consider a god. With the druids on her side, she expects to rid Barovia of its wereraven menace."
            },
            {
                "title": "Gifts of Mother Night",
                "description": "The goddess Mother Night has bestowed magical gifts on Baba Lysaga as rewards for her ceaseless devotion to Strahd. Her skin has the resilience of stone, she is resistant to harmful magic, and she is shielded against divination magic. Mother Night has also imparted to Lysaga the secret of longevity, which requires her to bathe in the blood of beasts on nights of the new moon. Failure to do so causes Lysaga to age rapidly, becoming mere dust and bones in a matter of seconds."
            },
            {
                "title": "Ideal",
                "description": "\"No love is greater than a mother's love for her son.\""
            },
            {
                "title": "Bond",
                "description": "\"I am the mother of Strahd. Anyone who disputes this fact can rot.\""
            },
            {
                "title": "Flaw",
                "description": "\"I will not rest until the last of my son's enemies are destroyed.\""
            }
        ]
    },
    {
        "index": "baba-lysaga's-creeping-hut",
        "entries": [
            {
                "description": "Baba Lysaga built a hut atop the rotting stump of a giant tree that was felled long ago. It was only after she embedded a magic gemstone in the hut that the whole thing was imbued with a semblance of life. When she wills it to do so, the hut pulls its gigantic roots free of the earth and shambles around like a spidery behemoth, shaking the ground with every step. The hut attacks with its flailing and stomping roots. It can also use its roots to fling large rocks."
            },
            {
                "title": "Hut Interior",
                "description": "The hut is a 15-foot-square, ramshackle wooden building with a gently sloping thatch roof. Its furnishings have been bolted to the floor, since the hut lurches from side to side when it walks."
            },
            {
                "title": "Heart of the Hut",
                "description": "The gemstone that has given life to Baba Lysaga's hut was previously buried in the Wizard of Wines vineyard. The gem was one of three imbued with life-giving magic that made the grapevines in the vineyard healthier, guaranteeing the finest wines. Baba Lysaga stole one of the gems and perverted its magic, using it instead to animate her wooden hut.\n\nRemoving the gem from the hut renders the hut incapacitated. That task is easier said than done, however. The glowing green gem is contained in a cavity in the stump, beneath the rotted floorboards of the hut. The floorboards can be ripped up with a successful DC 14 Strength check or smashed by dealing 10 damage to them. Once the floorboards are out of the way, a creature can reach into the cavity and snatch the gem. But if someone attempts this while the hut is alive, the cavity sprouts wooden teeth, becoming a mouth that bites anything that tries to remove the gem; a creature trying to remove the gem must make a DC 20 Dexterity saving throw. On a successful save, the creature claims the stone without getting bitten. On a failed save, the creature is bitten for 10 (3d6) piercing damage and fails to obtain the gem."
            }
        ]
    },
    {
        "index": "barovian-witch",
        "entries": [
            {
                "description": "The mad women and men known as Barovian witches forge pacts with Strahd and the Dark Powers of Ravenloft in exchange for magic and longevity. They prefer to live in the shadows and can see in the dark. When traveling in the open, they use alter self spells to assume less conspicuous forms. They also use these spells to grow long, sharp claws with which they can attack."
            },
            {
                "title": "Brothers and Sisters of Strahd",
                "description": "Barovian witches have no scruples. They will deal with anyone in return for power. They will also betray anyone for the same reason. The only thing they fear is Strahd, and his wish is their command. Barovian witches sometimes refer to themselves as the brothers and sisters of Strahd, though never to Strahd's face."
            },
            {
                "title": "Pack Rats with Cats",
                "description": " Barovian witches are obsessive collectors, each believing that almost anything found - a piece of broken bone, a dead rodent, a handful of dust, or some other worthless item or substance - could be valuable or useful as a spell component, a ritual object, or a potion ingredient.\n\nBarovian witches use the find familiar spell to call forth familiars. They are particularly fond of cats, though snakes and toads are also common. These animals lurk amid the clutter of the witches' lairs, seldom wandering far from their vile masters."
            }
        ]
    },
    {
        "index": "broom-of-animated-attack",
        "entries": [
            {
                "description": "A broom of animated attack is easily mistaken for a broom of flying. It attacks any creature that grabs it or tries to ride it."
            },
            {
                "title": "Flying Broom",
                "description": "Some brooms of animated attack allow their creators to ride them, in which case they behave like typical brooms of flying. A broom of animated attack, however, can carry only half the weight that a broom of flying can (see chapter 7, \"Treasure,\" of the Dungeon Master's Guide)."
            }
        ]
    },
    {
        "index": "ezmerelda-d'avenir",
        "entries": [
            {
                "description": "Ezmerelda d'Avenir, a Vistana, is the protégé of Rudolph van Richten - despite the fact that her first encounter with the vampire hunter was anything but pleasant."
            },
            {
                "title": "Witness to Tragedy",
                "description": "When Ezmerelda was a little girl, her family kidnapped van Richten's teenage son, Erasmus, and delivered him into the clutches of a vampire. Even today, years later, she can still hear Erasmus's pleas for mercy. That event haunted her childhood.\n\nVan Richten tracked down Ezmerelda's family soon after the kidnapping, but not before the Vistani had sold the boy. Though van Richten could have done them harm, he instead interrogated Ezmerelda's mother and father on the whereabouts of his missing son. Satisfied with their answers, he spared their lives before departing with the information they had given him. Ezmerelda witnessed van Richten's act of mercy and was deeply moved by it."
            },
            {
                "title": "Van Richten's Tragic Tale",
                "description": "At the age of fifteen, Ezmerelda, still troubled by what her family had done to van Richten, ran away from home. After many harrowing adventures, she tracked down van Richten two years later. Thinking she was a Vistana assassin, he put a sword to her throat and threatened to spill her blood. Ezmerelda convinced him that she genuinely wanted to help him find his missing son, whereupon van Richten told her the saddest of tales. He had found his son, who had been transformed into a vampire spawn. When Erasmus pleaded to his father for salvation, van Richten granted his request by ending his existence."
            },
            {
                "title": "Farewell",
                "description": "Ezmerelda remained by van Richten's side for two years, helping him track down and slay many creatures of the night. But because van Richten could never bring himself to fully trust a Vistana, he kept secrets from her. The two vampire hunters got on each other's nerves, and their arguments became more frequent. At last, Ezmerelda suggested that they part company with some shred of their friendship still intact, and van Richten agreed."
            },
            {
                "title": "Ezmerelda's Secret",
                "description": "Since bidding farewell to van Richten, Ezmerelda has amassed a sizable personal fortune, some of which she used to buy a wagon to carry her vampire-slaying paraphernalia. On one of her less successful adventures, a werewolf bit off her right leg below the knee, and although she avoided being afflicted with lycanthropy, Ezmerelda was sidelined for months. She commissioned a master artisan to craft a prosthetic lower leg and foot. After several tries, he delivered a prosthesis that restored her mobility. She has since adapted well to the false appendage and takes care to hide it from view."
            },
            {
                "title": "The Great Vampire Hunt",
                "description": "While in the company of a Vistani caravan, Ezmerelda heard a rumor that Rudolph van Richten had gone to Barovia to slay the most powerful vampire of them all. She decided that he might need help and traveled for months to reach Strahd's domain. She rode her wagon to Vallaki and learned about an old tower that seemed the sort of place van Richten would use as a base. When she arrived there, she found some of van Richten's belongings, but of the vampire hunter there was no sign. Although she is anxious to learn the whereabouts of her mentor, she is also eager to earn his trust and respect. To that end, she has been poring over van Richten's research and learning about Strahd and Castle Ravenloft, with every intention of dispatching the vampire herself."
            },
            {
                "title": "Tarokka Deck",
                "description": "Ezmerelda keeps a deck of tarokka cards in her wagon (chapter 11, area V1). Although the cards aren't magical, Ezmerelda can use them to perform a card reading for the characters (see chapter 1), like the one that can be performed by Madam Eva."
            },
            {
                "title": "Ideal",
                "description": "\"Evil that feeds on the innocent is the worst of all evils and must be destroyed.\""
            },
            {
                "title": "Bond",
                "description": "\"My mentor and teacher, Dr. Rudolph van Richten, is like a father to me.\""
            },
            {
                "title": "Flaw",
                "description": "\"I go where angels fear to tread.\""
            }
        ]
    },
    {
        "index": "guardian-portrait",
        "entries": [
            {
                "description": "A guardian portrait looks like a finely rendered and beautifully framed work of art, usually depicting someone important in a realistic manner. The picture and its frame are bound with powerful magic and are inseparable."
            },
            {
                "title": "Living Image",
                "description": "The eyes of the figure depicted in the painting are imbued with darkvision, and they appear to follow creatures that move in front of them."
            },
            {
                "title": "Innate Spells",
                "description": "When a guardian portrait attacks, the figure in the painting animates and moves as though alive (albeit in two dimensions). The guardian portrait has no effective melee attacks, but it has a repertoire of innate spells that it can cast. When it casts a spell, the figure painted on the canvas makes all the appropriate somatic gestures and verbal incantations for the spell."
            }
        ]
    },
    {
        "index": "izek-strazni",
        "entries": [
            {
                "description": "Izek and his sister were born in Vallaki. One morning, their father and their uncle took them fishing on Lake Zarovich. On the way back to town, a dire wolf attacked Izek and bit off his right arm. His father carried Izek back to town while his uncle distracted the beast. His sister ran and hid in the woods and was never seen again.\n\nUnlike his sister, Izek was born without a soul. As time wore on, he forgot his lost sister and learned to cope with his disability."
            },
            {
                "title": "Orphaned Killer",
                "description": "Izek's parents succumbed to their grief, leaving him an orphan. He became a sociopath. Other children ruthlessly mocked him because of his dead family and his missing arm, but he was a large boy and had no trouble killing them and disposing of their bodies. He was eventually caught in the act and brought to the burgomaster. Instead of punishing the boy for his crimes, Baron Vallakovich pardoned Izek and took him into his home. Izek has been loyal to the burgomaster ever since, enjoying the power of his position and the comforts of his master's mansion. When he isn't enforcing the burgomaster's will, Izek drinks copious amounts of wine."
            },
            {
                "title": "Fiendish Gift",
                "description": "After years of doing Baron Vallakovich's dirty work, Izek awakened from a drunken stupor one morning to find that he had grown a new arm to replace the one he had lost.\n\nThe new appendage has barbed spines, elongated fingers, and long nails. He can create fire with the snap of his fiendish fingers and has used the flames to put the fear of the devil in every Vallakian."
            },
            {
                "title": "Doll Collector",
                "description": "Perhaps more disturbing than his fiendish arm and his murderous nature is Izek's collection of dolls, which he keeps in his bedroom in the burgomaster's mansion. Izek often has dreams of a beautiful young woman, and for years he has forced a local toymaker named Gadof Blinsky to craft dolls in her likeness. The woman is Ireena Kolyana, although Izek doesn't know her name."
            },
            {
                "title": "Family Is Forever",
                "description": "Izek has dreams of Ireena. If he spots her, he tries to take her by force to the burgomaster's mansion. If he succeeds, he holds her captive in his bedroom (chapter 5, area N3j). Unknown to Izek and Ireena, they are brother and sister. Ireena fled after Izek was attacked by the dire wolf and became lost in the woods. She wandered for days in shock until she was found and adopted by Kolyan Indirovich in the village of Barovia. Izek covets her in an unwholesome way and won't allow anyone or anything to come between them."
            },
            {
                "title": "Ideal",
                "description": "\"Fear is a powerful weapon. I use it to get what I want.\""
            },
            {
                "title": "Bond",
                "description": "\"I am loyal to my master, Baron Vallakovich, for he brought me into his home. I owe him my life, but he isn't family.\""
            },
            {
                "title": "Flaw",
                "description": "\"I would do anything, kill anything, to find my sister.\""
            }
        ]
    },
    {
        "index": "madam-eva",
        "entries": [
            {
                "description": "The fortune-teller Madam Eva lives among the Vistani but isn't truly one of them. She appears to be in her seventies, but she is, in fact, much older."
            },
            {
                "title": "Royal Blood",
                "description": "Madam Eva is Strahd's half-sister, though Strahd is unaware of this fact. Her real name is Katarina, and she is the daughter of a Vistani woman whom King Barov, Strahd's father, took to his bed during one of his many crusades. Madam Eva knows she is Strahd's half-sister but has told no one of the royal blood flowing through her veins."
            },
            {
                "title": "Mother Night",
                "description": "Over four hundred years ago, Katarina came to Barovia and insinuated herself into Strahd's court, working as a maid in Castle Ravenloft. She came to know the castle like the back of her hand, and she was present for the wedding of Sergei and Tatyana. After Strahd went mad and murdered his brother, she fled the castle and took refuge with the Vistani. Later, she forged a pact with the goddess Mother Night, trading her youth for the power to undo the evil that Strahd had wrought. Mother Night transformed Katarina into an ageless crone gifted with the power of magical foresight. In the guise of Madam Eva, she uses this ability to help Strahd. She can send her Vistani out in their wagons to visit other worlds and bring adventurers to Strahd's domain, in hopes that they will find a way to destroy the vampire or set Strahd free."
            },
            {
                "title": "For the Love of Strahd",
                "description": "The Dark Powers of Ravenloft would consider Madam Eva a worthy choice to replace Strahd as the master of Ravenloft, but she has all the power she desires and doesn't seek to supplant him. She would rather help Strahd find someone else to succeed him, although she has grave doubts about her ability to locate such an individual.\n\nNone of Madam Eva's Vistani kin know her true identity or purpose. They puzzle over her desire to remain in Barovia."
            },
            {
                "title": "Ideal",
                "description": "\"I wish Strahd to be free of his curse.\""
            },
            {
                "title": "Bond",
                "description": "\"The Vistani are my people now.\""
            },
            {
                "title": "Flaw",
                "description": "\"The people whose fates I divine aren't important. They are but the means to an end.\""
            }
        ]
    },
    {
        "index": "mongrelfolk",
        "entries": [
            {
                "description": "Mongrelfolk are humanoids that have undergone, or whose ancestors underwent, horrific magical transformations, to the extent that they retain only a fraction of their original being. Their humanoid bodies incorporate the features of various beasts. For example, one mongrelfolk might have the basic body shape of a dwarf with a head that combines the features of a cat and a lizard, one arm that ends in a crab's pincer, and one leg that ends in a cloven hoof. Another might have the skin and horns of a cow, the eyes of a spider, frog's legs, and a scaly lizard's tail. Each mongrelfolk's mad combination of humanoid and animal forms results in its having a slow, awkward gait."
            },
            {
                "title": "Sound Mimicry",
                "description": "Mongrelfolk have misshapen mouths and vocal cords. They speak fragmented Common mixed with various animal cries and nonsense. They can effectively imitate sounds made by beasts and humanoids that they've heard. Mongrelfolk aren't sophisticated enough to use these sounds as a covert form of communication, but they can use the sounds to lure enemies into a trap or otherwise distract them."
            },
            {
                "title": "Outcasts",
                "description": "Mongrelfolk are seldom welcome in other humanoid societies, where they are abused, enslaved, or shunned. They typically live on the fringes of civilization in ruins, deserted buildings, or other places that other humanoid races once lived in or built. They tend to be timid and skittish outside their homes and fiercely territorial within their lairs."
            },
            {
                "title": "Camouflage Experts",
                "description": "Mongrelfolk often hide their deformities under cloaks and cowls. In this way, they can sometimes pass as stout humans or thin dwarves. They are fond of camouflage, attaching leaves and twigs to their cloaks, making brown paint to cover their skin, and weaving grass nets under which they can hide. They use such camouflage while hunting in the wild or while standing guard outside their lairs. Until it is seen, a camouflaged mongrelfolk has advantage on Stealth checks made to hide."
            },
            {
                "title": "Horrific Offspring",
                "description": "It's possible to restore a mongrel-folk to its original form using a greater restoration spell, but the same can't be said for a mongrelfolk's offspring. Only mongrelfolk that are made by magic can be restored to their original forms. Mongrelfolk that are born are true mongrelfolk and not the subjects of a spell or an effect that can be undone.\n\nMongrelfolk can breed with other humanoids, but nearly all children born to such parents are mongrelfolk. (About one child in every hundred is born looking like its non-mongrelfolk parent.)"
            }
        ]
    },
    {
        "index": "phantom-warrior",
        "entries": [
            {
                "description": "A phantom warrior is the spectral remnant of a willful soldier or knight who perished on the battlefield or died performing its sworn duty. It appears like a translucent version of its living self."
            },
            {
                "title": "Task Driven",
                "description": "Although one is often mistaken for a ghost, a phantom warrior isn't bound by a yearning to complete some unresolved goal. It can choose to end its undead existence at any time. Its spirit lingers willingly, either out of loyalty to its former master or because it believes it must perform a task to satisfy its honor or sense of duty. For example, a guard who dies defending a wall might return as a phantom warrior and continue guarding the wall, then disappear forever once a new guard assumes its post or the wall is destroyed. The period between the time it died and the time it rises as a phantom warrior is usually 24 hours."
            },
            {
                "title": "Faded Memories",
                "description": "A phantom warrior retains the alignment and personality it had before it died, and it remembers how it died. Memories of its life from shortly before it died are hazy, and older memories are forgotten. A phantom warrior can usually remember the last 1d10 + 10 days of its life; everything that happened before that is an impenetrable fog."
            },
            {
                "title": "Forceful Presence",
                "description": "Although they are incorporeal, phantom warriors can harness the energy around them to deflect incoming attacks and strike with great force. An invisible sheath of energy surrounds a phantom warrior's ghostly armor, shields, and weapons, which become as hard as steel yet don't impede the warrior's ability to move through walls and other solid objects."
            },
            {
                "title": "Undead Nature",
                "description": "A phantom warrior doesn't require air, food, drink, or sleep."
            }
        ]
    },
    {
        "index": "pidlwick-ii",
        "entries": [
            {
                "description": "After her husband died in battle, Duchess Dorfniya Dilisnya set her sights on becoming Count Strahd von Zarovich's bride, but she failed to win his love. Her visits to the castle were nonetheless frequent, and she never traveled without her fool, the delightful Pidlwick. The little man was like a ray of sunshine in Castle Ravenloft, and though he failed to amuse Strahd, he delighted Tatyana and Sergei with his jokes and gambols. As a result, Strahd didn't object whenever Pidlwick and the duchess came to visit.\n\nEager to please and desiring to return the courtesy, the duchess commissioned the legendary toymaker Fritz von Weerg to build a clockwork effigy of Pidlwick as a gift for Strahd's family. Although the duchess's heart was in the right place, the effigy didn't have Pidlwick's abilities, and it failed to entertain anyone. Even though Pidlwick himself had spent months training it, the effigy couldn't speak, and its movements were more awkward than amusing.\n\nA harsh winter trapped the duchess, her fool, and her fool's effigy in Castle Ravenloft for several months. The duchess subsequently succumbed to illness, after which Tatyana asked Pidlwick to remain at Castle Ravenloft."
            },
            {
                "title": "One Pidlwick Too Many",
                "description": "Von Weerg was no ordinary toymaker, and he put a little of himself into all his creations, which is to say his works had a touch of their creator's madness. Pidlwick II knew that it had no purpose as long as Pidlwick remained in Castle Ravenloft, so it pushed Pidlwick down a long flight of stairs, killing him. Everyone else thought it was an accident. In the days that followed, Pidlwick II tried its best to fill its namesake's shoes, but the effigy's mere presence was upsetting to Tatyana, and it was never called on to perform. Eventually, it was shut away like a discarded toy."
            },
            {
                "title": "Evil Toy",
                "description": "Pidlwick II was kept in a small closet adjacent to one of the guest bedrooms. On rare occasions when someone stayed there, Pidlwick would sneak out of the closet in the middle of the night, smother the guest with a pillow, and then retreat back to the closet. The castle staff never considered that the effigy might be responsible, instead assuming that the guests had died in their sleep.\n\nBut Strahd was not fooled. He came to realize fairly quickly that the clockwork effigy had begun to display a murderous nature. Rather than have Pidlwick II destroyed, Strahd kept the fool around to dispose of irksome guests from time to time.\n\nAfter the deaths of Sergei and Tatyana, the castle became virtually abandoned, and there were no more guests for Pidlwick II to \"entertain.\" The clockwork effigy emerged from its closet and found new places to hide. It fears Strahd and eagerly follows anyone who gives it the attention it craves.\n\nPidlwick II is basically an oversized toy - a 4-foot-tall mechanism stuffed with gears, springs, and other components expertly fitted together to impart a semblance of life to it. Its skin is made of stitched leather pulled taut over an articulated wooden frame. Pidlwick II has rubbed soot around its eyes and mouth, giving it the triangular eyes and jagged grin of a jack-o'-lantern."
            },
            {
                "title": "Ideal",
                "description": "\"I wish I could make people happy.\""
            },
            {
                "title": "Bond",
                "description": "\"I would like to find someone - anyone - who isn't afraid of me and who enjoys my company.\""
            },
            {
                "title": "Flaw",
                "description": "\"When I'm upset, I do bad things.\""
            }
        ]
    },
    {
        "index": "rahadin",
        "entries": [
            {
                "description": "Rahadin, the dusk elf chamberlain of Castle Ravenloft, has served Strahd's family faithfully for nearly five hundred years. He is Strahd's eternal servant, a longtime comrade-in-arms, and a ruthless warrior who has killed thousands in his lifetime."
            },
            {
                "title": "Exile",
                "description": "Rahadin was exiled for refusing to bow down to a dusk elf prince whom he considered weak and corrupt. When the dusk elves later declined to pay fealty to King Barov, Rahadin helped Barov conquer them. The elf kingdom's royal line was obliterated, the dusk elves hunted like rabbits. The few that survived were either subjugated or forced to live among the Vistani. So pleased was Barov with Rahadin that the king made the dusk elf an honorary member of his family."
            },
            {
                "title": "Chamberlain",
                "description": "After Barov died, Rahadin continued to fight as one of Strahd's generals. When the wars ended and Strahd turned his attention to building Castle Ravenloft, Rahadin saw to it that wizards and artisans were brought to Barovia. Years later, Strahd appointed Rahadin his castle chamberlain. Rahadin was pleased to do whatever Strahd asked of him, and he instilled terror in the castle staff by routinely flogging those who didn't perform their duties to his exacting standards.\n\nWhen a dusk elf named Patrina Velikovna came knocking on Strahd's door, Rahadin could see that she intrigued Strahd, but Rahadin was suspicious of her motives. Patrina tried to seduce Strahd with the prospect of immortality - something Strahd desired above all. She told him of a vault of forbidden lore called the Amber Temple, where the secret of gaining immortality was hidden. While Strahd was off exploring the temple, Rahadin handled all of his master's affairs and began searching for a woman who could tear Strahd away from Patrina Velikovna. In this task, he failed. His goal was fulfilled, however, when Sergei, Strahd's brother, found Tatyana.\n\nTatyana was Strahd's type - a woman of exquisite beauty and gentle manner. When Strahd returned to Ravenloft, the young woman instantly caught his eye, and Rahadin had the pleasure of informing Patrina that her presence at the castle was no longer desired.\n\nRahadin's loyalty didn't waver after Tatyana died and Strahd became a vampire. Rahadin continued to do his master's bidding. Eager to put Tatyana out of his mind, Strahd lured more women to the castle, taking several of them as brides before draining their lives and turning them into vampire spawn. Rahadin would see to it that these women were lavished with jewels and fine clothes, and made comfortable during their stay in Ravenloft."
            },
            {
                "title": "Executioner",
                "description": "Patrina Velikovna and her people were living among the Vistani when they heard of Tatyana's death and Strahd's curse. The ageless Patrina returned to Ravenloft in the hope of winning Strahd's love. This time, it was clear that Patrina craved Strahd's power and that Strahd would never love her. Rahadin assumed that Patrina would suffer the same fate as those women who had come before her. He was proven wrong when Patrina's own people stoned her to death to keep Strahd from claiming her as his wife.\n\nStrahd was upset that the dusk elves had taken Patrina from him. After securing her body and entombing it in the catacombs of Ravenloft, Strahd sent Rahadin to punish the dusk elves. Rahadin slew the female elves so that the males couldn't breed. He also sliced off the ears of Patrina's brother, Kasimir, who had orchestrated the stoning."
            },
            {
                "title": "Screams of the Dead",
                "description": "So dreadful a creature is Rahadin that anyone who stands within 10 feet of him can hear the howling screams of the countless men and women he has killed in his lifetime. Rahadin can't hear them, nor would he be haunted by them if he could. The only thing he cares about is Strahd von Zarovich, for whom he would gladly give his life."
            },
            {
                "title": "Ideal",
                "description": "\"Loyalty is everything.\""
            },
            {
                "title": "Bond",
                "description": "\"I am a son of King Barov von Zarovich, and I will serve his son - my brother and lord - forever.\""
            },
            {
                "title": "Flaw",
                "description": "\"I have slain thousands of men. I will slaughter thousands more to preserve the von Zarovich legacy.\""
            }
        ]
    },
    {
        "index": "rictavio",
        "entries": [
            {
                "description": "Several months ago, a colorfully dressed half-elf bard came to Barovia in a carnival wagon, with a pet monkey on his shoulder. He took over an abandoned tower on Lake Baratok before rolling into the town of Vallaki several months later. Claiming to be a carnival ringmaster in search of new actors, he began regaling locals with tales of distant lands."
            },
            {
                "title": "Monster Hunter",
                "description": "The half-elf ringmaster is, in fact, a legendary human vampire hunter named Rudolph van Richten. Van Richten's tale is a sad one. A scholar and doctor from a land called Darkon, he married his childhood sweetheart, Ingrid, and together they had a son, Erasmus. When he was fourteen, Erasmus was stolen away by Vistani and sold to a vampire named Baron Metus to be used as a companion. By the time van Richten found his son, it was too late: the baron had already transformed Erasmus into a vampire spawn. Erasmus begged his father to end his suffering, which van Richten did by pounding a wooden stake through his son's chest. Baron Metus avenged that deed by killing van Richten's wife, and van Richten has lived with the horror of his family's destruction ever since. After destroying Baron Metus in turn, van Richten sought revenge against the Vistani and took up a life of hunting evil monsters."
            },
            {
                "title": "The Waiting Game",
                "description": "Van Richten isn't a young man anymore. He knows his road is coming to an end, but his work isn't done. He has come to Barovia to kill Strahd von Zarovich, the greatest vampire of them all. Van Richten has studied Strahd for years and knows he can't hope to best the vampire in a straight-up confrontation: he must wait for the right moment to strike. He has good evidence to suggest that Strahd periodically hibernates in his coffin, sometimes for years, when all is quiet in the realm. While he bides his time, van Richten hides in plain sight with the aid of a hat of disguise, his thoughts protected by a ring of mind shielding. He is trying to learn more about the Keepers of the Feather - a society of wereravens that oppose Strahd - while trying not to expose the secret society to their mutual enemy. He thinks the wereravens might prove helpful when the time comes. Van Richten also wants to take out as many of Strahd's spies as he can, starting with evil Vistani."
            },
            {
                "title": "Man with a Plan",
                "description": " Van Richten doesn't know that his former protégé, a good-aligned Vistana named Ezmerelda d'Avenir, has come to Barovia looking for him. He taught her many of his monster-hunting techniques, but she doesn't know all of his tricks and disguises. So far, their paths haven't crossed. In the event that van Richten becomes aware of Ezmerelda's presence, he does his utmost to protect her without putting his own plans in jeopardy. If he can manipulate a party of adventurers into keeping an eye on her, he will do so.\n\nVan Richten works alone. A curse placed on him long ago by a Vistani seer brings doom to those he befriends. Furthermore, he believes too much is at stake to risk exposure. Consequently, if he thinks he's in danger of being unmasked, he retreats to his tower (see chapter 11) or some other quiet corner of Strahd's domain."
            },
            {
                "title": "Ideal",
                "description": "\"Evil cannot go unchallenged.\""
            },
            {
                "title": "Bond",
                "description": "\"To protect those I love, I must keep them distant and hidden from my enemies.\""
            },
            {
                "title": "Flaw",
                "description": "\"I am cursed. Thus, I will never have peace.\""
            }
        ]
    },
    {
        "index": "strahd-von-zarovich",
        "entries": [
            {
                "description": "With his mind sharp and his heart dark, Strahd von Zarovich is a formidable foe. Courage and lives beyond measure have been lost to him. Reread chapter 1, \"Into the Mists,\" to understand his personality and goals.\n\nAlthough Strahd can be encountered almost anywhere in his domain, the vampire is always encountered in the place indicated by the card reading in chapter 1, unless he has been forced into his tomb in the catacombs of Castle Ravenloft."
            },
            {
                "title": "Children of the Night",
                "description": "Convenient links for the creatures Strahd can summon:"
            },
            {
                "title": "Strahd's Tactics",
                "description": "Because the entire adventure revolves around Strahd, you must play him intelligently and do everything you can to make him a terrifying and cunning adversary for the player characters.\n\nWhen you run an encounter with Strahd, keep the following facts in mind:"
            },
            {
                "title": "The Vampire's Minions",
                "description": "Whenever Strahd appears in a location other than his tomb or the place indicated by the card reading, roll a d20 and consult the Strahd's Minions table to determine what creatures he brings with him, if any."
            },
            {
                "title": "Strahd's Minions",
                "description": "If the characters are in a residence, Strahd's creatures break through doors and windows to reach them, or crawl up through the earth, or swoop down the chimney. The vampire spawn (all that's left of a party of adventurers that Strahd defeated long ago) can't enter the characters' location unless invited."
            },
            {
                "title": "Heart of Sorrow",
                "description": "Strahd can afford to be bold in his tactics, for he has additional protection in the form of a giant crystal heart hidden inside Castle Ravenloft.\n\nAny damage that Strahd takes is transferred to the Heart of Sorrow (see chapter 4, area K20). If the heart absorbs damage that reduces it to 0 hit points, it is destroyed, and Strahd takes any leftover damage. The Heart of Sorrow has 50 hit points and is restored to that number of hit points each dawn, provided it has at least 1 hit point remaining. Strahd can, as a bonus action on his turn, break his link to the Heart of Sorrow so that it no longer absorbs damage dealt to him. Strahd can reestablish his link to the Heart of Sorrow as a bonus action on his turn, but only while in Castle Ravenloft.\n\nThe effect of the protection afforded by the Heart of Sorrow can be chilling to behold, as damage to Strahd is quickly undone. For example, a critical hit might dislocate Strahd's jaw, but only for a moment; then the vampire's jaw quickly resets itself.\n\nThe ability of the Heart of Sorrow to absorb damage is suppressed if it or Strahd is fully within an antimagic field."
            }
        ]
    },
    {
        "index": "strahd-zombie",
        "entries": [
            {
                "description": "Strahd zombies are undead that serve the vampire Strahd von Zarovich. Created from the long-dead guards of Castle Ravenloft, they were called into being through dark magic by Strahd himself."
            },
            {
                "title": "Loathsome Limbs",
                "description": "A Strahd zombie's gray-green flesh looks soft, and its bones seem brittle. Any good hit from a bludgeoning or slashing weapon severs part of the zombie's body. Strahd zombies are suffused with horrible necromantic magic that allows their severed body parts to continue to attack. All parts of a Strahd zombie are considered one and the same creature, so damage to any part damages the whole creature."
            },
            {
                "title": "Undead Nature",
                "description": "A Strahd zombie doesn't require air or sleep."
            }
        ]
    },
    {
        "index": "strahd's-animated-armor",
        "entries": [
            {
                "description": "The armor that Strahd wore into battle when he was alive lives on today as a headless, animated suit of plate armor. The armor is painted burgundy and adorned with golden angelic motifs."
            },
            {
                "title": "Thing of Evil",
                "description": "Strahd imbued his automaton with a sliver of his being, bequeathing unto his armor a malevolence not found in most animated objects. He also fortified his armor and placed a number of permanent spell effects on it to make the armor a better castle defender.\n\nThe armor understands Common but obeys only the commands of its master."
            }
        ]
    },
    {
        "index": "tree-blight",
        "entries": [
            {
                "description": "Blights (as described in the Monster Manual) are evil, ambulatory plant creatures, and a tree blight is a particularly enormous variety. It looks like a dead tree or treant, 30 feet tall, with spongy wooden flesh, thorny branches, and rubbery roots that trail behind it. It has blood for sap and is so saturated with blood that it doesn't catch fire easily."
            },
            {
                "title": "Vicious Carnivore",
                "description": "A tree blight feeds on warm-blooded prey and takes perverse delight in causing carnage. It strikes with its heavy branches and crushes prey to death with its roots. It can open its gaping, tooth-filled mouth and bite a creature caught in its roots. The roots of a tree blight can be severed, though cutting them causes the blight no harm."
            },
            {
                "title": "Blight Animosity",
                "description": "A tree blight will often fight alongside other kinds of blights, but it hates other tree blights and will attack them given the chance. Tree blights also hate treants, and the feeling is mutual."
            }
        ]
    },
    {
        "index": "vladimir-horngaard",
        "entries": [
            {
                "description": "Vladimir Horngaard joined the Order of the Silver Dragon at a young age and quickly earned the friendship of its founder, the silver dragon Argynvost. When he became a knight of the order, he traveled to distant lands to wage war against the forces of evil. The dragon stayed home and, in the guise of a human noble named Lord Argynvost, brought new initiates into the order."
            },
            {
                "title": "Enemies of Strahd",
                "description": "Vladimir found himself fighting Strahd's armies time and again as they swept across the land. When it became clear that Strahd couldn't be stopped, the knights of the order led hundreds of refugees to Argynvost's valley, but Strahd tracked them to their sanctuary and overwhelmed them with a vast force. Vladimir, whom Argynvost had made a field commander, couldn't hold back the evil tide and was killed, only after the heartbreak of witnessing Strahd himself slay Vladimir's beloved, his fellow knight Sir Godfrey Gwilym. With the battle won, Strahd surrounded Argynvostholt. Rather than cower in his lair, Argynvost emerged and battled Strahd's armies to the bitter end."
            },
            {
                "title": "Deadly Vengeance",
                "description": "Unwilling to accept his failure, Vladimir returned as a revenant. So great was his hatred of Strahd and his thirst for vengeance that those feelings fueled the spirits of many of his fellow knights - including Godfrey - to come back as revenants as well. Vladimir continued to wage the hopeless war, even as Strahd tightened his grip on the valley.\n\nWhen Strahd became a vampire, Vladimir and his revenants should have gone to their eternal rest. But Strahd's deeds were so heinous that Barovia and the knight's spirits became trapped behind curtains of mist."
            },
            {
                "title": "Blinded by Hatred",
                "description": " Vladimir hates Strahd but doesn't want to see the vampire given his final rest. Vladimir wants Strahd to suffer forever for the deaths of Godfrey and Argynvost, the destruction of their order, and all the other crimes of which the vampire is guilty. Vladimir believes that all of Barovia has been swept into hell, and he wants to make sure that Strahd stays trapped in it forever. It angers Vladimir that he and his fellow knights are also trapped, but in Vladimir's mind, such is the price of keeping the vampire confined. Even his love for Godfrey is now just a dim memory shrouded by his hate.\n\nWere Vladimir to let go of his hatred, his spirit would find peace and could remember the warmth of love. Were Strahd to be defeated, even temporarily, the mists surrounding Barovia would fade, allowing the spirits of Vladimir and his knights to enter the afterlife. Nevertheless, Vladimir would rather savor Strahd's torment than bring peace to his fallen order or peace to the land of Barovia. Gone are the days of honor and valor."
            },
            {
                "title": "Statistics",
                "description": "Vladimir Horngaard has the statistics of a revenant with the following modifications:"
            },
            {
                "title": "Ideal",
                "description": "\"Vengeance is all I have left.\""
            },
            {
                "title": "Bond",
                "description": "\"I have sworn oaths of allegiance to the Order of the Silver Dragon. Broken though the order may be, my allegiance never dies.\""
            },
            {
                "title": "Flaw",
                "description": "\"Destroying Strahd would end the vampire's torment, and that is something I will never allow.\""
            },
            {
                "title": "Revenant",
                "description": "A revenant forms from the soul of a mortal who met a cruel and undeserving fate. It claws its way back into the world to seek revenge against the one who wronged it. The revenant reclaims its mortal body and superficially resembles a zombie. However, instead of lifeless eyes, a revenant's eyes burn with resolve and flare in the presence of its adversary. If the revenant's original body was destroyed or is otherwise unavailable, the spirit of the revenant enters another humanoid corpse. Regardless of the body the revenant uses as a vessel, its adversary always recognizes the revenant for what it truly is."
            },
            {
                "title": "Hunger for Revenge",
                "description": "A revenant has only one year to exact revenge. When its adversary dies, or if the revenant fails to kill its adversary before its time runs out, it crumbles to dust and its soul fades into the afterlife. If its foe is too powerful for the revenant to destroy on its own, it seeks worthy allies to help it fulfill its quest."
            },
            {
                "title": "Divine Justice",
                "description": "No magic can hide a creature pursued by a revenant, which always knows the direction and distance between it and the target of its vengeance. In cases where the revenant seeks revenge against more than one adversary, it pursues them one at a time, starting with the creature that dealt it the killing blow. If the revenant's body is destroyed, its soul flies forth to seek out a new corpse in which to resume its hunt."
            },
            {
                "title": "Undead Nature",
                "description": "A revenant doesn't require air, food, drink, or sleep."
            }
        ]
    },
    {
        "index": "wereraven",
        "entries": [
            {
                "description": "Wereravens are secretive and extraordinarily cautious lycanthropes that trust one another but are wary of just about everyone else. Although skilled at blending into society, they keep mostly to themselves, respect local laws, and strive to do good whenever possible.\n\nIn their human and hybrid forms, wereravens favor light weapons. They are reluctant to make bite attacks in raven form for fear of spreading their curse to those who don't deserve it or who would abuse it."
            },
            {
                "title": "A Kindness of Wereravens",
                "description": " Wereravens refer to their tightly knit groups as kindnesses. A kindness of were-ravens usually numbers between seven and twelve individuals. Not surprisingly, wereravens get along well with ravens and often hide in plain sight among them."
            },
            {
                "title": "Charitable Collectors",
                "description": "Wereravens like to collect shiny trinkets and precious baubles. They are fond of sharing their wealth with those in need and, in their humanoid forms, modestly give money to charity. They take steps to keep magic items out of evil hands by stashing them in secret hiding places."
            },
            {
                "title": "Characters as Wereravens",
                "description": "The Monster Manual has rules for characters afflicted with lycanthropy. The following text applies to wereraven characters specifically.\n\nA character cursed with wereraven lycanthropy gains a Dexterity of 15 if his or her score isn't already higher. Attack and damage rolls for the wereraven's bite are based on whichever is higher of the character's Strength and Dexterity. The bite of a wereraven in raven form deals 1 piercing damage (no ability modifier applies to this damage) and carries the curse of lycanthropy; see the \"Player Characters as Lycanthropes\" sidebar in the lycanthropes entry in the Monster Manual for details."
            }
        ]
    }
]